{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          3
        ],
        "tokens": [
          "[EOS]"
        ]
      },
      "[MASK]": {
        "id": "[MASK]",
        "ids": [
          5
        ],
        "tokens": [
          "[MASK]"
        ]
      },
      "[PAD]": {
        "id": "[PAD]",
        "ids": [
          4
        ],
        "tokens": [
          "[PAD]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      },
      "[UNK]": {
        "id": "[UNK]",
        "ids": [
          0
        ],
        "tokens": [
          "[UNK]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[EOS]": 3,
      "[PAD]": 4,
      "[MASK]": 5,
      "\u0000": 6,
      "\u0001": 7,
      "\u0002": 8,
      "\u0003": 9,
      "\u0004": 10,
      "\u0005": 11,
      "\u0006": 12,
      "\u0007": 13,
      "\b": 14,
      "\u000e": 15,
      "\u000f": 16,
      "\u0010": 17,
      "\u0011": 18,
      "\u0012": 19,
      "\u0013": 20,
      "\u0014": 21,
      "\u0015": 22,
      "\u0016": 23,
      "\u0017": 24,
      "\u0018": 25,
      "\u0019": 26,
      "\u001a": 27,
      "\u001b": 28,
      "\u001c": 29,
      "\u001d": 30,
      "\u001e": 31,
      "\u001f": 32,
      "!": 33,
      "\"": 34,
      "#": 35,
      "$": 36,
      "%": 37,
      "&": 38,
      "'": 39,
      "(": 40,
      ")": 41,
      "*": 42,
      "+": 43,
      ",": 44,
      "-": 45,
      ".": 46,
      "/": 47,
      "0": 48,
      "1": 49,
      "2": 50,
      "3": 51,
      "4": 52,
      "5": 53,
      "6": 54,
      "7": 55,
      "8": 56,
      "9": 57,
      ":": 58,
      ";": 59,
      "<": 60,
      "=": 61,
      ">": 62,
      "?": 63,
      "@": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "^": 68,
      "_": 69,
      "`": 70,
      "a": 71,
      "b": 72,
      "c": 73,
      "d": 74,
      "e": 75,
      "f": 76,
      "g": 77,
      "h": 78,
      "i": 79,
      "j": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "{": 97,
      "|": 98,
      "}": 99,
      "~": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "": 124,
      "": 125,
      "": 126,
      "": 127,
      "": 128,
      "": 129,
      "": 130,
      "": 131,
      "": 132,
      "¡": 133,
      "¢": 134,
      "£": 135,
      "¤": 136,
      "¥": 137,
      "¦": 138,
      "§": 139,
      "¨": 140,
      "©": 141,
      "ª": 142,
      "«": 143,
      "¬": 144,
      "­": 145,
      "®": 146,
      "¯": 147,
      "°": 148,
      "±": 149,
      "²": 150,
      "³": 151,
      "´": 152,
      "µ": 153,
      "¶": 154,
      "·": 155,
      "¸": 156,
      "¹": 157,
      "º": 158,
      "»": 159,
      "¼": 160,
      "½": 161,
      "¾": 162,
      "¿": 163,
      "×": 164,
      "ß": 165,
      "æ": 166,
      "ð": 167,
      "÷": 168,
      "ø": 169,
      "þ": 170,
      "đ": 171,
      "ħ": 172,
      "ı": 173,
      "ĳ": 174,
      "ĸ": 175,
      "ŀ": 176,
      "ł": 177,
      "ŉ": 178,
      "ŋ": 179,
      "œ": 180,
      "ŧ": 181,
      "ſ": 182,
      "ƀ": 183,
      "ƃ": 184,
      "ƅ": 185,
      "ƈ": 186,
      "ƌ": 187,
      "ƍ": 188,
      "ƒ": 189,
      "ƕ": 190,
      "ƙ": 191,
      "ƚ": 192,
      "ƛ": 193,
      "ƞ": 194,
      "ƣ": 195,
      "ƥ": 196,
      "ƨ": 197,
      "ƪ": 198,
      "ƫ": 199,
      "ƭ": 200,
      "ƴ": 201,
      "ƶ": 202,
      "ƹ": 203,
      "ƺ": 204,
      "ƻ": 205,
      "ƽ": 206,
      "ƾ": 207,
      "ƿ": 208,
      "ǀ": 209,
      "ǁ": 210,
      "ǂ": 211,
      "ǃ": 212,
      "ǆ": 213,
      "ǉ": 214,
      "ǌ": 215,
      "ǝ": 216,
      "ǥ": 217,
      "ǳ": 218,
      "ȝ": 219,
      "ȡ": 220,
      "ȣ": 221,
      "ȥ": 222,
      "ȴ": 223,
      "ȵ": 224,
      "ȶ": 225,
      "ȷ": 226,
      "ȸ": 227,
      "ȹ": 228,
      "ȼ": 229,
      "ȿ": 230,
      "ɀ": 231,
      "ɂ": 232,
      "ɇ": 233,
      "ɉ": 234,
      "ɋ": 235,
      "ɍ": 236,
      "ɏ": 237,
      "ɐ": 238,
      "ɑ": 239,
      "ɒ": 240,
      "ɓ": 241,
      "ɔ": 242,
      "ɕ": 243,
      "ɖ": 244,
      "ɗ": 245,
      "ɘ": 246,
      "ə": 247,
      "ɚ": 248,
      "ɛ": 249,
      "ɜ": 250,
      "ɝ": 251,
      "ɞ": 252,
      "ɟ": 253,
      "ɠ": 254,
      "ɡ": 255,
      "ɢ": 256,
      "ɣ": 257,
      "ɤ": 258,
      "ɥ": 259,
      "ɦ": 260,
      "ɧ": 261,
      "ɨ": 262,
      "ɩ": 263,
      "ɪ": 264,
      "ɫ": 265,
      "ɬ": 266,
      "ɭ": 267,
      "ɮ": 268,
      "ɯ": 269,
      "ɰ": 270,
      "ɱ": 271,
      "ɲ": 272,
      "ɳ": 273,
      "ɴ": 274,
      "ɵ": 275,
      "ɶ": 276,
      "ɷ": 277,
      "ɸ": 278,
      "ɹ": 279,
      "ɺ": 280,
      "ɻ": 281,
      "ɼ": 282,
      "ɽ": 283,
      "ɾ": 284,
      "ɿ": 285,
      "ʀ": 286,
      "ʁ": 287,
      "ʂ": 288,
      "ʃ": 289,
      "ʄ": 290,
      "ʅ": 291,
      "ʆ": 292,
      "ʇ": 293,
      "ʈ": 294,
      "ʉ": 295,
      "ʊ": 296,
      "ʋ": 297,
      "ʌ": 298,
      "ʍ": 299,
      "ʎ": 300,
      "ʏ": 301,
      "ʐ": 302,
      "ʑ": 303,
      "ʒ": 304,
      "ʓ": 305,
      "ʔ": 306,
      "ʕ": 307,
      "ʖ": 308,
      "ʗ": 309,
      "ʘ": 310,
      "ʙ": 311,
      "ʚ": 312,
      "ʛ": 313,
      "ʜ": 314,
      "ʝ": 315,
      "ʞ": 316,
      "ʟ": 317,
      "ʠ": 318,
      "ʡ": 319,
      "ʢ": 320,
      "ʣ": 321,
      "ʤ": 322,
      "ʥ": 323,
      "ʦ": 324,
      "ʧ": 325,
      "ʨ": 326,
      "ʩ": 327,
      "ʪ": 328,
      "ʫ": 329,
      "ʬ": 330,
      "ʭ": 331,
      "ʮ": 332,
      "ʯ": 333,
      "ʰ": 334,
      "ʱ": 335,
      "ʲ": 336,
      "ʳ": 337,
      "ʴ": 338,
      "ʵ": 339,
      "ʶ": 340,
      "ʷ": 341,
      "ʸ": 342,
      "ʹ": 343,
      "ʺ": 344,
      "ʻ": 345,
      "ʼ": 346,
      "ʽ": 347,
      "ʾ": 348,
      "ʿ": 349,
      "ˀ": 350,
      "ˁ": 351,
      "˂": 352,
      "˃": 353,
      "˄": 354,
      "˅": 355,
      "ˆ": 356,
      "ˇ": 357,
      "ˈ": 358,
      "ˉ": 359,
      "ˊ": 360,
      "ˋ": 361,
      "ˌ": 362,
      "ˍ": 363,
      "ˎ": 364,
      "ˏ": 365,
      "ː": 366,
      "ˑ": 367,
      "˒": 368,
      "˓": 369,
      "˔": 370,
      "˕": 371,
      "˖": 372,
      "˗": 373,
      "˘": 374,
      "˙": 375,
      "˚": 376,
      "˛": 377,
      "˜": 378,
      "˝": 379,
      "˞": 380,
      "˟": 381,
      "ˠ": 382,
      "ˡ": 383,
      "ˢ": 384,
      "ˣ": 385,
      "ˤ": 386,
      "˥": 387,
      "˦": 388,
      "˧": 389,
      "˨": 390,
      "˩": 391,
      "˫": 392,
      "ˬ": 393,
      "˭": 394,
      "ˮ": 395,
      "˯": 396,
      "˰": 397,
      "˱": 398,
      "˲": 399,
      "˳": 400,
      "˴": 401,
      "˵": 402,
      "˶": 403,
      "˷": 404,
      "˸": 405,
      "˹": 406,
      "˺": 407,
      "˻": 408,
      "˼": 409,
      "˽": 410,
      "˾": 411,
      "˿": 412,
      "ͱ": 413,
      "ͳ": 414,
      "͵": 415,
      "ͷ": 416,
      "͹": 417,
      "ͺ": 418,
      "ͻ": 419,
      "ͼ": 420,
      "ͽ": 421,
      "΁": 422,
      "΂": 423,
      "΄": 424,
      "α": 425,
      "β": 426,
      "γ": 427,
      "δ": 428,
      "ε": 429,
      "ζ": 430,
      "η": 431,
      "θ": 432,
      "ι": 433,
      "κ": 434,
      "λ": 435,
      "μ": 436,
      "ν": 437,
      "ξ": 438,
      "ο": 439,
      "π": 440,
      "ρ": 441,
      "ς": 442,
      "σ": 443,
      "τ": 444,
      "υ": 445,
      "φ": 446,
      "χ": 447,
      "ψ": 448,
      "ω": 449,
      "ϐ": 450,
      "ϑ": 451,
      "ϒ": 452,
      "ϕ": 453,
      "ϖ": 454,
      "ϗ": 455,
      "ϙ": 456,
      "ϛ": 457,
      "ϝ": 458,
      "ϟ": 459,
      "ϡ": 460,
      "ϣ": 461,
      "ϥ": 462,
      "ϧ": 463,
      "ϩ": 464,
      "ϫ": 465,
      "ϭ": 466,
      "ϯ": 467,
      "ϰ": 468,
      "ϱ": 469,
      "ϲ": 470,
      "ϳ": 471,
      "ϵ": 472,
      "϶": 473,
      "ϸ": 474,
      "ϻ": 475,
      "ϼ": 476,
      "а": 477,
      "б": 478,
      "в": 479,
      "г": 480,
      "д": 481,
      "е": 482,
      "ж": 483,
      "з": 484,
      "и": 485,
      "к": 486,
      "л": 487,
      "м": 488,
      "н": 489,
      "о": 490,
      "п": 491,
      "р": 492,
      "с": 493,
      "т": 494,
      "у": 495,
      "ф": 496,
      "х": 497,
      "ц": 498,
      "ч": 499,
      "ш": 500,
      "щ": 501,
      "ъ": 502,
      "ы": 503,
      "ь": 504,
      "э": 505,
      "ю": 506,
      "я": 507,
      "ђ": 508,
      "є": 509,
      "ѕ": 510,
      "і": 511,
      "ј": 512,
      "љ": 513,
      "њ": 514,
      "ћ": 515,
      "џ": 516,
      "ѡ": 517,
      "ѣ": 518,
      "ѥ": 519,
      "ѧ": 520,
      "ѩ": 521,
      "ѫ": 522,
      "ѭ": 523,
      "ѯ": 524,
      "ѱ": 525,
      "ѳ": 526,
      "ѵ": 527,
      "ѹ": 528,
      "ѻ": 529,
      "ѽ": 530,
      "ѿ": 531,
      "ҁ": 532,
      "҂": 533,
      "ҋ": 534,
      "ҍ": 535,
      "ҏ": 536,
      "ґ": 537,
      "ғ": 538,
      "ҕ": 539,
      "җ": 540,
      "ҙ": 541,
      "қ": 542,
      "ҝ": 543,
      "ҟ": 544,
      "ҡ": 545,
      "ң": 546,
      "ҥ": 547,
      "ҧ": 548,
      "ҩ": 549,
      "ҫ": 550,
      "ҭ": 551,
      "ү": 552,
      "ұ": 553,
      "ҳ": 554,
      "ҵ": 555,
      "ҷ": 556,
      "ҹ": 557,
      "һ": 558,
      "ҽ": 559,
      "ҿ": 560,
      "ӄ": 561,
      "ӆ": 562,
      "ӈ": 563,
      "ӊ": 564,
      "ӌ": 565,
      "ӎ": 566,
      "ӏ": 567,
      "ӕ": 568,
      "ә": 569,
      "ӡ": 570,
      "ө": 571,
      "ӷ": 572,
      "ӻ": 573,
      "ӽ": 574,
      "ӿ": 575,
      "ԁ": 576,
      "ԃ": 577,
      "ԅ": 578,
      "ԇ": 579,
      "ԉ": 580,
      "ԋ": 581,
      "ԍ": 582,
      "ԏ": 583,
      "ԑ": 584,
      "ԓ": 585,
      "ԕ": 586,
      "ԗ": 587,
      "ԙ": 588,
      "ԛ": 589,
      "ԝ": 590,
      "ԟ": 591,
      "ԡ": 592,
      "ԣ": 593,
      "ԥ": 594,
      "ԧ": 595,
      "ԩ": 596,
      "ԫ": 597,
      "ԭ": 598,
      "ԯ": 599,
      "ՙ": 600,
      "՚": 601,
      "՛": 602,
      "՜": 603,
      "՝": 604,
      "՞": 605,
      "՟": 606,
      "ա": 607,
      "բ": 608,
      "գ": 609,
      "դ": 610,
      "ե": 611,
      "զ": 612,
      "է": 613,
      "ը": 614,
      "թ": 615,
      "ժ": 616,
      "ի": 617,
      "լ": 618,
      "խ": 619,
      "ծ": 620,
      "կ": 621,
      "հ": 622,
      "ձ": 623,
      "ղ": 624,
      "ճ": 625,
      "մ": 626,
      "յ": 627,
      "ն": 628,
      "շ": 629,
      "ո": 630,
      "չ": 631,
      "պ": 632,
      "ջ": 633,
      "ռ": 634,
      "ս": 635,
      "վ": 636,
      "տ": 637,
      "ր": 638,
      "ց": 639,
      "ւ": 640,
      "փ": 641,
      "ք": 642,
      "օ": 643,
      "ֆ": 644,
      "և": 645,
      "։": 646,
      "֊": 647,
      "֍": 648,
      "֎": 649,
      "֏": 650,
      "־": 651,
      "׀": 652,
      "׃": 653,
      "׆": 654,
      "א": 655,
      "ב": 656,
      "ג": 657,
      "ד": 658,
      "ה": 659,
      "ו": 660,
      "ז": 661,
      "ח": 662,
      "ט": 663,
      "י": 664,
      "ך": 665,
      "כ": 666,
      "ל": 667,
      "ם": 668,
      "מ": 669,
      "ן": 670,
      "נ": 671,
      "ס": 672,
      "ע": 673,
      "ף": 674,
      "פ": 675,
      "ץ": 676,
      "צ": 677,
      "ק": 678,
      "ר": 679,
      "ש": 680,
      "ת": 681,
      "װ": 682,
      "ױ": 683,
      "ײ": 684,
      "׳": 685,
      "״": 686,
      "׿": 687,
      "؃": 688,
      "؈": 689,
      "؉": 690,
      "؊": 691,
      "؋": 692,
      "،": 693,
      "؎": 694,
      "؛": 695,
      "؜": 696,
      "؞": 697,
      "؟": 698,
      "ؠ": 699,
      "ء": 700,
      "ا": 701,
      "ب": 702,
      "ة": 703,
      "ت": 704,
      "ث": 705,
      "ج": 706,
      "ح": 707,
      "خ": 708,
      "د": 709,
      "ذ": 710,
      "ر": 711,
      "ز": 712,
      "س": 713,
      "ش": 714,
      "ص": 715,
      "ض": 716,
      "ط": 717,
      "ظ": 718,
      "ع": 719,
      "غ": 720,
      "ػ": 721,
      "ؿ": 722,
      "ـ": 723,
      "ف": 724,
      "ق": 725,
      "ك": 726,
      "ل": 727,
      "م": 728,
      "ن": 729,
      "ه": 730,
      "و": 731,
      "ى": 732,
      "ي": 733,
      "٠": 734,
      "١": 735,
      "٢": 736,
      "٣": 737,
      "٤": 738,
      "٥": 739,
      "٦": 740,
      "٧": 741,
      "٨": 742,
      "٩": 743,
      "٪": 744,
      "٫": 745,
      "٬": 746,
      "٭": 747,
      "ٮ": 748,
      "ٯ": 749,
      "ٱ": 750,
      "ٲ": 751,
      "ٳ": 752,
      "ٴ": 753,
      "ٵ": 754,
      "ٶ": 755,
      "ٷ": 756,
      "ٸ": 757,
      "ٹ": 758,
      "ٺ": 759,
      "ٻ": 760,
      "ټ": 761,
      "ٽ": 762,
      "پ": 763,
      "ٿ": 764,
      "ڀ": 765,
      "ځ": 766,
      "ڃ": 767,
      "ڄ": 768,
      "څ": 769,
      "چ": 770,
      "ڇ": 771,
      "ڈ": 772,
      "ډ": 773,
      "ڊ": 774,
      "ڌ": 775,
      "ڍ": 776,
      "ڏ": 777,
      "ڑ": 778,
      "ڒ": 779,
      "ړ": 780,
      "ڔ": 781,
      "ڕ": 782,
      "ږ": 783,
      "ڗ": 784,
      "ژ": 785,
      "ڙ": 786,
      "ښ": 787,
      "ڛ": 788,
      "ڜ": 789,
      "ڞ": 790,
      "ڠ": 791,
      "ڡ": 792,
      "ڢ": 793,
      "ڤ": 794,
      "ڥ": 795,
      "ڦ": 796,
      "ڧ": 797,
      "ڨ": 798,
      "ک": 799,
      "ڪ": 800,
      "ګ": 801,
      "ڬ": 802,
      "ڭ": 803,
      "ڮ": 804,
      "گ": 805,
      "ڱ": 806,
      "ڳ": 807,
      "ڴ": 808,
      "ڵ": 809,
      "ڸ": 810,
      "ڹ": 811,
      "ں": 812,
      "ڻ": 813,
      "ڼ": 814,
      "ڽ": 815,
      "ھ": 816,
      "ڿ": 817,
      "ہ": 818,
      "ۃ": 819,
      "ۄ": 820,
      "ۅ": 821,
      "ۆ": 822,
      "ۇ": 823,
      "ۈ": 824,
      "ۉ": 825,
      "ۊ": 826,
      "ۋ": 827,
      "ی": 828,
      "ۍ": 829,
      "ێ": 830,
      "ۏ": 831,
      "ې": 832,
      "ے": 833,
      "۔": 834,
      "ە": 835,
      "۝": 836,
      "۞": 837,
      "ۥ": 838,
      "ۦ": 839,
      "۩": 840,
      "۰": 841,
      "۱": 842,
      "۲": 843,
      "۳": 844,
      "۴": 845,
      "۵": 846,
      "۶": 847,
      "۷": 848,
      "۸": 849,
      "۹": 850,
      "ۺ": 851,
      "ۻ": 852,
      "ۼ": 853,
      "۽": 854,
      "۾": 855,
      "ۿ": 856,
      "܀": 857,
      "܁": 858,
      "܂": 859,
      "܃": 860,
      "܏": 861,
      "ܐ": 862,
      "ܒ": 863,
      "ܓ": 864,
      "ܕ": 865,
      "ܖ": 866,
      "ܗ": 867,
      "ܘ": 868,
      "ܙ": 869,
      "ܚ": 870,
      "ܛ": 871,
      "ܜ": 872,
      "ܝ": 873,
      "ܟ": 874,
      "ܠ": 875,
      "ܡ": 876,
      "ܢ": 877,
      "ܣ": 878,
      "ܤ": 879,
      "ܥ": 880,
      "ܦ": 881,
      "ܨ": 882,
      "ܩ": 883,
      "ܪ": 884,
      "ܫ": 885,
      "ܬ": 886,
      "ݍ": 887,
      "ݎ": 888,
      "ݏ": 889,
      "ݐ": 890,
      "ݑ": 891,
      "ݒ": 892,
      "ݓ": 893,
      "ݔ": 894,
      "ݘ": 895,
      "ݙ": 896,
      "ݚ": 897,
      "ݛ": 898,
      "ݜ": 899,
      "ݢ": 900,
      "ݣ": 901,
      "ݥ": 902,
      "ݧ": 903,
      "ݨ": 904,
      "ݩ": 905,
      "ݪ": 906,
      "ݫ": 907,
      "ݭ": 908,
      "ݰ": 909,
      "ݴ": 910,
      "ݸ": 911,
      "ހ": 912,
      "ށ": 913,
      "ނ": 914,
      "ރ": 915,
      "ބ": 916,
      "ޅ": 917,
      "ކ": 918,
      "އ": 919,
      "ވ": 920,
      "މ": 921,
      "ފ": 922,
      "ދ": 923,
      "ތ": 924,
      "ލ": 925,
      "ގ": 926,
      "ޏ": 927,
      "ސ": 928,
      "ޑ": 929,
      "ޒ": 930,
      "ޓ": 931,
      "ޔ": 932,
      "ޕ": 933,
      "ޖ": 934,
      "ޗ": 935,
      "ޙ": 936,
      "ޚ": 937,
      "ޛ": 938,
      "ޝ": 939,
      "ޞ": 940,
      "ޠ": 941,
      "ޢ": 942,
      "ޣ": 943,
      "ޤ": 944,
      "ޱ": 945,
      "߁": 946,
      "߂": 947,
      "߃": 948,
      "߈": 949,
      "ߊ": 950,
      "ߋ": 951,
      "ߌ": 952,
      "ߍ": 953,
      "ߎ": 954,
      "ߏ": 955,
      "ߐ": 956,
      "ߒ": 957,
      "ߓ": 958,
      "ߔ": 959,
      "ߕ": 960,
      "ߖ": 961,
      "ߗ": 962,
      "ߘ": 963,
      "ߙ": 964,
      "ߚ": 965,
      "ߛ": 966,
      "ߜ": 967,
      "ߝ": 968,
      "ߞ": 969,
      "ߟ": 970,
      "ߠ": 971,
      "ߡ": 972,
      "ߢ": 973,
      "ߣ": 974,
      "ߤ": 975,
      "ߥ": 976,
      "ߦ": 977,
      "ߧ": 978,
      "ߪ": 979,
      "ߵ": 980,
      "߸": 981,
      "ߺ": 982,
      "߾": 983,
      "߿": 984,
      "ࠀ": 985,
      "ࠁ": 986,
      "ࠂ": 987,
      "ࠃ": 988,
      "ࠄ": 989,
      "ࠅ": 990,
      "ࠆ": 991,
      "ࠉ": 992,
      "ࠊ": 993,
      "ࠋ": 994,
      "ࠌ": 995,
      "ࠍ": 996,
      "ࠓ": 997,
      "ࠔ": 998,
      "࠵": 999,
      "ࡀ": 1000,
      "ࡁ": 1001,
      "ࡂ": 1002,
      "ࡃ": 1003,
      "ࡄ": 1004,
      "ࡅ": 1005,
      "ࡉ": 1006,
      "ࡍ": 1007,
      "ࡏ": 1008,
      "ࡓ": 1009,
      "ࡔ": 1010,
      "ࡕ": 1011,
      "ࡖ": 1012,
      "ࡦ": 1013,
      "ࡹ": 1014,
      "ࣇ": 1015,
      "࣢": 1016,
      "अ": 1017,
      "आ": 1018,
      "इ": 1019,
      "ई": 1020,
      "उ": 1021,
      "ऊ": 1022,
      "ऋ": 1023,
      "ऌ": 1024,
      "ऍ": 1025,
      "ऎ": 1026,
      "ए": 1027,
      "ऐ": 1028,
      "ऑ": 1029,
      "ऒ": 1030,
      "ओ": 1031,
      "औ": 1032,
      "क": 1033,
      "ख": 1034,
      "ग": 1035,
      "घ": 1036,
      "ङ": 1037,
      "च": 1038,
      "छ": 1039,
      "ज": 1040,
      "झ": 1041,
      "ञ": 1042,
      "ट": 1043,
      "ठ": 1044,
      "ड": 1045,
      "ढ": 1046,
      "ण": 1047,
      "त": 1048,
      "थ": 1049,
      "द": 1050,
      "ध": 1051,
      "न": 1052,
      "प": 1053,
      "फ": 1054,
      "ब": 1055,
      "भ": 1056,
      "म": 1057,
      "य": 1058,
      "र": 1059,
      "ल": 1060,
      "ळ": 1061,
      "व": 1062,
      "श": 1063,
      "ष": 1064,
      "स": 1065,
      "ह": 1066,
      "ऽ": 1067,
      "ॐ": 1068,
      "ॠ": 1069,
      "ॡ": 1070,
      "।": 1071,
      "॥": 1072,
      "०": 1073,
      "१": 1074,
      "२": 1075,
      "३": 1076,
      "४": 1077,
      "५": 1078,
      "६": 1079,
      "७": 1080,
      "८": 1081,
      "९": 1082,
      "॰": 1083,
      "ॱ": 1084,
      "ॲ": 1085,
      "ॳ": 1086,
      "ॴ": 1087,
      "ॵ": 1088,
      "ॹ": 1089,
      "ॻ": 1090,
      "ॼ": 1091,
      "ॾ": 1092,
      "ॿ": 1093,
      "অ": 1094,
      "আ": 1095,
      "ই": 1096,
      "ঈ": 1097,
      "উ": 1098,
      "ঊ": 1099,
      "ঋ": 1100,
      "ঌ": 1101,
      "এ": 1102,
      "ঐ": 1103,
      "ও": 1104,
      "ঔ": 1105,
      "ক": 1106,
      "খ": 1107,
      "গ": 1108,
      "ঘ": 1109,
      "ঙ": 1110,
      "চ": 1111,
      "ছ": 1112,
      "জ": 1113,
      "ঝ": 1114,
      "ঞ": 1115,
      "ট": 1116,
      "ঠ": 1117,
      "ড": 1118,
      "ঢ": 1119,
      "ণ": 1120,
      "ত": 1121,
      "থ": 1122,
      "দ": 1123,
      "ধ": 1124,
      "ন": 1125,
      "প": 1126,
      "ফ": 1127,
      "ব": 1128,
      "ভ": 1129,
      "ম": 1130,
      "য": 1131,
      "র": 1132,
      "ল": 1133,
      "শ": 1134,
      "ষ": 1135,
      "স": 1136,
      "হ": 1137,
      "ৎ": 1138,
      "ৠ": 1139,
      "ৡ": 1140,
      "০": 1141,
      "১": 1142,
      "২": 1143,
      "৩": 1144,
      "৪": 1145,
      "৫": 1146,
      "৬": 1147,
      "৭": 1148,
      "৮": 1149,
      "৯": 1150,
      "ৰ": 1151,
      "ৱ": 1152,
      "৳": 1153,
      "৷": 1154,
      "৹": 1155,
      "ਅ": 1156,
      "ਆ": 1157,
      "ਇ": 1158,
      "ਈ": 1159,
      "ਉ": 1160,
      "ਊ": 1161,
      "ਏ": 1162,
      "ਐ": 1163,
      "ਓ": 1164,
      "ਔ": 1165,
      "ਕ": 1166,
      "ਖ": 1167,
      "ਗ": 1168,
      "ਘ": 1169,
      "ਙ": 1170,
      "ਚ": 1171,
      "ਛ": 1172,
      "ਜ": 1173,
      "ਝ": 1174,
      "ਞ": 1175,
      "ਟ": 1176,
      "ਠ": 1177,
      "ਡ": 1178,
      "ਢ": 1179,
      "ਣ": 1180,
      "ਤ": 1181,
      "ਥ": 1182,
      "ਦ": 1183,
      "ਧ": 1184,
      "ਨ": 1185,
      "ਪ": 1186,
      "ਫ": 1187,
      "ਬ": 1188,
      "ਭ": 1189,
      "ਮ": 1190,
      "ਯ": 1191,
      "ਰ": 1192,
      "ਲ": 1193,
      "ਵ": 1194,
      "ਸ": 1195,
      "ਹ": 1196,
      "੊": 1197,
      "੐": 1198,
      "੔": 1199,
      "੗": 1200,
      "ੜ": 1201,
      "੝": 1202,
      "੧": 1203,
      "੨": 1204,
      "੩": 1205,
      "੪": 1206,
      "੫": 1207,
      "੮": 1208,
      "੯": 1209,
      "ੲ": 1210,
      "ੳ": 1211,
      "ੴ": 1212,
      "અ": 1213,
      "આ": 1214,
      "ઇ": 1215,
      "ઈ": 1216,
      "ઉ": 1217,
      "ઊ": 1218,
      "ઋ": 1219,
      "ઌ": 1220,
      "ઍ": 1221,
      "એ": 1222,
      "ઐ": 1223,
      "ઑ": 1224,
      "ઓ": 1225,
      "ઔ": 1226,
      "ક": 1227,
      "ખ": 1228,
      "ગ": 1229,
      "ઘ": 1230,
      "ઙ": 1231,
      "ચ": 1232,
      "છ": 1233,
      "જ": 1234,
      "ઝ": 1235,
      "ઞ": 1236,
      "ટ": 1237,
      "ઠ": 1238,
      "ડ": 1239,
      "ઢ": 1240,
      "ણ": 1241,
      "ત": 1242,
      "થ": 1243,
      "દ": 1244,
      "ધ": 1245,
      "ન": 1246,
      "પ": 1247,
      "ફ": 1248,
      "બ": 1249,
      "ભ": 1250,
      "મ": 1251,
      "ય": 1252,
      "ર": 1253,
      "લ": 1254,
      "ળ": 1255,
      "વ": 1256,
      "શ": 1257,
      "ષ": 1258,
      "સ": 1259,
      "હ": 1260,
      "ઽ": 1261,
      "ૐ": 1262,
      "ૠ": 1263,
      "ૡ": 1264,
      "૦": 1265,
      "૧": 1266,
      "૨": 1267,
      "૩": 1268,
      "૪": 1269,
      "૫": 1270,
      "૭": 1271,
      "૮": 1272,
      "૯": 1273,
      "૰": 1274,
      "૱": 1275,
      "ૹ": 1276,
      "ଅ": 1277,
      "ଆ": 1278,
      "ଇ": 1279,
      "ଈ": 1280,
      "ଉ": 1281,
      "ଊ": 1282,
      "ଋ": 1283,
      "ଌ": 1284,
      "ଏ": 1285,
      "ଐ": 1286,
      "ଓ": 1287,
      "ଔ": 1288,
      "କ": 1289,
      "ଖ": 1290,
      "ଗ": 1291,
      "ଘ": 1292,
      "ଙ": 1293,
      "ଚ": 1294,
      "ଛ": 1295,
      "ଜ": 1296,
      "ଝ": 1297,
      "ଞ": 1298,
      "ଟ": 1299,
      "ଠ": 1300,
      "ଡ": 1301,
      "ଢ": 1302,
      "ଣ": 1303,
      "ତ": 1304,
      "ଥ": 1305,
      "ଦ": 1306,
      "ଧ": 1307,
      "ନ": 1308,
      "ପ": 1309,
      "ଫ": 1310,
      "ବ": 1311,
      "ଭ": 1312,
      "ମ": 1313,
      "ଯ": 1314,
      "ର": 1315,
      "ଲ": 1316,
      "ଳ": 1317,
      "ଵ": 1318,
      "ଶ": 1319,
      "ଷ": 1320,
      "ସ": 1321,
      "ହ": 1322,
      "ୟ": 1323,
      "ୠ": 1324,
      "ୡ": 1325,
      "୦": 1326,
      "୧": 1327,
      "୨": 1328,
      "୩": 1329,
      "୪": 1330,
      "୫": 1331,
      "୬": 1332,
      "୭": 1333,
      "୮": 1334,
      "୯": 1335,
      "ୱ": 1336,
      "ஃ": 1337,
      "அ": 1338,
      "ஆ": 1339,
      "இ": 1340,
      "ஈ": 1341,
      "உ": 1342,
      "ஊ": 1343,
      "எ": 1344,
      "ஏ": 1345,
      "ஐ": 1346,
      "ஒ": 1347,
      "ஓ": 1348,
      "க": 1349,
      "ங": 1350,
      "ச": 1351,
      "ஜ": 1352,
      "ஞ": 1353,
      "ட": 1354,
      "஠": 1355,
      "ண": 1356,
      "த": 1357,
      "ந": 1358,
      "ன": 1359,
      "ப": 1360,
      "ம": 1361,
      "ய": 1362,
      "ர": 1363,
      "ற": 1364,
      "ல": 1365,
      "ள": 1366,
      "ழ": 1367,
      "வ": 1368,
      "ஶ": 1369,
      "ஷ": 1370,
      "ஸ": 1371,
      "ஹ": 1372,
      "ௐ": 1373,
      "௦": 1374,
      "௭": 1375,
      "௯": 1376,
      "௰": 1377,
      "௳": 1378,
      "అ": 1379,
      "ఆ": 1380,
      "ఇ": 1381,
      "ఈ": 1382,
      "ఉ": 1383,
      "ఊ": 1384,
      "ఋ": 1385,
      "ఌ": 1386,
      "ఎ": 1387,
      "ఏ": 1388,
      "ఐ": 1389,
      "ఒ": 1390,
      "ఓ": 1391,
      "ఔ": 1392,
      "క": 1393,
      "ఖ": 1394,
      "గ": 1395,
      "ఘ": 1396,
      "ఙ": 1397,
      "చ": 1398,
      "ఛ": 1399,
      "జ": 1400,
      "ఝ": 1401,
      "ఞ": 1402,
      "ట": 1403,
      "ఠ": 1404,
      "డ": 1405,
      "ఢ": 1406,
      "ణ": 1407,
      "త": 1408,
      "థ": 1409,
      "ద": 1410,
      "ధ": 1411,
      "న": 1412,
      "ప": 1413,
      "ఫ": 1414,
      "బ": 1415,
      "భ": 1416,
      "మ": 1417,
      "య": 1418,
      "ర": 1419,
      "ఱ": 1420,
      "ల": 1421,
      "ళ": 1422,
      "ఴ": 1423,
      "వ": 1424,
      "శ": 1425,
      "ష": 1426,
      "స": 1427,
      "హ": 1428,
      "ౠ": 1429,
      "ౡ": 1430,
      "౦": 1431,
      "౧": 1432,
      "౨": 1433,
      "౩": 1434,
      "౪": 1435,
      "౫": 1436,
      "౬": 1437,
      "౭": 1438,
      "౮": 1439,
      "౯": 1440,
      "౼": 1441,
      "ಅ": 1442,
      "ಆ": 1443,
      "ಇ": 1444,
      "ಈ": 1445,
      "ಉ": 1446,
      "ಊ": 1447,
      "ಋ": 1448,
      "ಌ": 1449,
      "ಎ": 1450,
      "ಏ": 1451,
      "ಐ": 1452,
      "ಒ": 1453,
      "ಓ": 1454,
      "ಔ": 1455,
      "ಕ": 1456,
      "ಖ": 1457,
      "ಗ": 1458,
      "ಘ": 1459,
      "ಙ": 1460,
      "ಚ": 1461,
      "ಛ": 1462,
      "ಜ": 1463,
      "ಝ": 1464,
      "ಞ": 1465,
      "ಟ": 1466,
      "ಠ": 1467,
      "ಡ": 1468,
      "ಢ": 1469,
      "ಣ": 1470,
      "ತ": 1471,
      "ಥ": 1472,
      "ದ": 1473,
      "ಧ": 1474,
      "ನ": 1475,
      "ಪ": 1476,
      "ಫ": 1477,
      "ಬ": 1478,
      "ಭ": 1479,
      "ಮ": 1480,
      "ಯ": 1481,
      "ರ": 1482,
      "ಱ": 1483,
      "ಲ": 1484,
      "ಳ": 1485,
      "ವ": 1486,
      "ಶ": 1487,
      "ಷ": 1488,
      "ಸ": 1489,
      "ಹ": 1490,
      "ೞ": 1491,
      "ೠ": 1492,
      "ೡ": 1493,
      "೦": 1494,
      "೧": 1495,
      "೨": 1496,
      "೩": 1497,
      "೪": 1498,
      "೫": 1499,
      "೬": 1500,
      "೭": 1501,
      "೮": 1502,
      "೯": 1503,
      "അ": 1504,
      "ആ": 1505,
      "ഇ": 1506,
      "ഈ": 1507,
      "ഉ": 1508,
      "ഊ": 1509,
      "ഋ": 1510,
      "ഌ": 1511,
      "എ": 1512,
      "ഏ": 1513,
      "ഐ": 1514,
      "ഒ": 1515,
      "ഓ": 1516,
      "ഔ": 1517,
      "ക": 1518,
      "ഖ": 1519,
      "ഗ": 1520,
      "ഘ": 1521,
      "ങ": 1522,
      "ച": 1523,
      "ഛ": 1524,
      "ജ": 1525,
      "ഝ": 1526,
      "ഞ": 1527,
      "ട": 1528,
      "ഠ": 1529,
      "ഡ": 1530,
      "ഢ": 1531,
      "ണ": 1532,
      "ത": 1533,
      "ഥ": 1534,
      "ദ": 1535,
      "ധ": 1536,
      "ന": 1537,
      "ഩ": 1538,
      "പ": 1539,
      "ഫ": 1540,
      "ബ": 1541,
      "ഭ": 1542,
      "മ": 1543,
      "യ": 1544,
      "ര": 1545,
      "റ": 1546,
      "ല": 1547,
      "ള": 1548,
      "ഴ": 1549,
      "വ": 1550,
      "ശ": 1551,
      "ഷ": 1552,
      "സ": 1553,
      "ഹ": 1554,
      "ഺ": 1555,
      "ഽ": 1556,
      "ൎ": 1557,
      "ൠ": 1558,
      "ൡ": 1559,
      "൦": 1560,
      "൧": 1561,
      "൨": 1562,
      "൩": 1563,
      "൪": 1564,
      "൬": 1565,
      "൭": 1566,
      "൯": 1567,
      "൰": 1568,
      "൱": 1569,
      "൲": 1570,
      "ൺ": 1571,
      "ൻ": 1572,
      "ർ": 1573,
      "ൽ": 1574,
      "ൾ": 1575,
      "අ": 1576,
      "ආ": 1577,
      "ඇ": 1578,
      "ඈ": 1579,
      "ඉ": 1580,
      "ඊ": 1581,
      "උ": 1582,
      "ඌ": 1583,
      "එ": 1584,
      "ඒ": 1585,
      "ඓ": 1586,
      "ඔ": 1587,
      "ඕ": 1588,
      "ඖ": 1589,
      "ක": 1590,
      "ඛ": 1591,
      "ග": 1592,
      "ඝ": 1593,
      "ඞ": 1594,
      "ඟ": 1595,
      "ච": 1596,
      "ඡ": 1597,
      "ජ": 1598,
      "ඤ": 1599,
      "ඥ": 1600,
      "ඦ": 1601,
      "ට": 1602,
      "ඨ": 1603,
      "ඩ": 1604,
      "ඪ": 1605,
      "ණ": 1606,
      "ඬ": 1607,
      "ත": 1608,
      "ථ": 1609,
      "ද": 1610,
      "ධ": 1611,
      "න": 1612,
      "ඳ": 1613,
      "ප": 1614,
      "ඵ": 1615,
      "බ": 1616,
      "භ": 1617,
      "ම": 1618,
      "ඹ": 1619,
      "ය": 1620,
      "ර": 1621,
      "ල": 1622,
      "ව": 1623,
      "ශ": 1624,
      "ෂ": 1625,
      "ස": 1626,
      "හ": 1627,
      "ළ": 1628,
      "ෆ": 1629,
      "෴": 1630,
      "ก": 1631,
      "ข": 1632,
      "ฃ": 1633,
      "ค": 1634,
      "ฅ": 1635,
      "ฆ": 1636,
      "ง": 1637,
      "จ": 1638,
      "ฉ": 1639,
      "ช": 1640,
      "ซ": 1641,
      "ฌ": 1642,
      "ญ": 1643,
      "ฎ": 1644,
      "ฏ": 1645,
      "ฐ": 1646,
      "ฑ": 1647,
      "ฒ": 1648,
      "ณ": 1649,
      "ด": 1650,
      "ต": 1651,
      "ถ": 1652,
      "ท": 1653,
      "ธ": 1654,
      "น": 1655,
      "บ": 1656,
      "ป": 1657,
      "ผ": 1658,
      "ฝ": 1659,
      "พ": 1660,
      "ฟ": 1661,
      "ภ": 1662,
      "ม": 1663,
      "ย": 1664,
      "ร": 1665,
      "ฤ": 1666,
      "ล": 1667,
      "ฦ": 1668,
      "ว": 1669,
      "ศ": 1670,
      "ษ": 1671,
      "ส": 1672,
      "ห": 1673,
      "ฬ": 1674,
      "อ": 1675,
      "ฮ": 1676,
      "ฯ": 1677,
      "ะ": 1678,
      "า": 1679,
      "ำ": 1680,
      "฿": 1681,
      "เ": 1682,
      "แ": 1683,
      "โ": 1684,
      "ใ": 1685,
      "ไ": 1686,
      "ๅ": 1687,
      "ๆ": 1688,
      "๏": 1689,
      "๐": 1690,
      "๑": 1691,
      "๒": 1692,
      "๓": 1693,
      "๔": 1694,
      "๕": 1695,
      "๖": 1696,
      "๗": 1697,
      "๘": 1698,
      "๙": 1699,
      "๚": 1700,
      "๛": 1701,
      "ກ": 1702,
      "ຂ": 1703,
      "ຄ": 1704,
      "ງ": 1705,
      "ຈ": 1706,
      "ຊ": 1707,
      "ຌ": 1708,
      "ຍ": 1709,
      "ດ": 1710,
      "ຕ": 1711,
      "ຖ": 1712,
      "ທ": 1713,
      "ນ": 1714,
      "ບ": 1715,
      "ປ": 1716,
      "ຜ": 1717,
      "ຝ": 1718,
      "ພ": 1719,
      "ຟ": 1720,
      "ມ": 1721,
      "ຢ": 1722,
      "ຣ": 1723,
      "ລ": 1724,
      "ວ": 1725,
      "ສ": 1726,
      "ຫ": 1727,
      "ອ": 1728,
      "ຮ": 1729,
      "ຯ": 1730,
      "ະ": 1731,
      "າ": 1732,
      "ຳ": 1733,
      "ຽ": 1734,
      "ເ": 1735,
      "ແ": 1736,
      "ໂ": 1737,
      "ໃ": 1738,
      "ໄ": 1739,
      "ໆ": 1740,
      "໕": 1741,
      "ໜ": 1742,
      "ໝ": 1743,
      "༄": 1744,
      "༅": 1745,
      "༈": 1746,
      "་": 1747,
      "༌": 1748,
      "།": 1749,
      "༎": 1750,
      "༐": 1751,
      "༑": 1752,
      "༒": 1753,
      "༔": 1754,
      "༚": 1755,
      "༜": 1756,
      "༞": 1757,
      "༣": 1758,
      "༺": 1759,
      "༻": 1760,
      "༼": 1761,
      "༽": 1762,
      "ཀ": 1763,
      "ཁ": 1764,
      "ག": 1765,
      "ང": 1766,
      "ཅ": 1767,
      "ཆ": 1768,
      "ཇ": 1769,
      "ཉ": 1770,
      "ཊ": 1771,
      "ཋ": 1772,
      "ཌ": 1773,
      "ཎ": 1774,
      "ཏ": 1775,
      "ཐ": 1776,
      "ད": 1777,
      "ན": 1778,
      "པ": 1779,
      "ཕ": 1780,
      "བ": 1781,
      "མ": 1782,
      "ཙ": 1783,
      "ཚ": 1784,
      "ཛ": 1785,
      "ཝ": 1786,
      "ཞ": 1787,
      "ཟ": 1788,
      "འ": 1789,
      "ཡ": 1790,
      "ར": 1791,
      "ལ": 1792,
      "ཤ": 1793,
      "ཥ": 1794,
      "ས": 1795,
      "ཧ": 1796,
      "ཨ": 1797,
      "ཪ": 1798,
      "࿃": 1799,
      "࿊": 1800,
      "࿐": 1801,
      "࿕": 1802,
      "က": 1803,
      "ခ": 1804,
      "ဂ": 1805,
      "ဃ": 1806,
      "င": 1807,
      "စ": 1808,
      "ဆ": 1809,
      "ဇ": 1810,
      "ဈ": 1811,
      "ဉ": 1812,
      "ည": 1813,
      "ဋ": 1814,
      "ဌ": 1815,
      "ဍ": 1816,
      "ဎ": 1817,
      "ဏ": 1818,
      "တ": 1819,
      "ထ": 1820,
      "ဒ": 1821,
      "ဓ": 1822,
      "န": 1823,
      "ပ": 1824,
      "ဖ": 1825,
      "ဗ": 1826,
      "ဘ": 1827,
      "မ": 1828,
      "ယ": 1829,
      "ရ": 1830,
      "လ": 1831,
      "ဝ": 1832,
      "သ": 1833,
      "ဟ": 1834,
      "ဠ": 1835,
      "အ": 1836,
      "ဢ": 1837,
      "ဣ": 1838,
      "ဤ": 1839,
      "ဥ": 1840,
      "ဧ": 1841,
      "ဩ": 1842,
      "ဪ": 1843,
      "ဿ": 1844,
      "၀": 1845,
      "၁": 1846,
      "၂": 1847,
      "၃": 1848,
      "၄": 1849,
      "၅": 1850,
      "၆": 1851,
      "၇": 1852,
      "၈": 1853,
      "၉": 1854,
      "၊": 1855,
      "။": 1856,
      "၍": 1857,
      "၏": 1858,
      "ၐ": 1859,
      "ၑ": 1860,
      "ၚ": 1861,
      "ၜ": 1862,
      "ၡ": 1863,
      "ၥ": 1864,
      "ၵ": 1865,
      "ၶ": 1866,
      "ၷ": 1867,
      "ၸ": 1868,
      "ၹ": 1869,
      "ၺ": 1870,
      "ၻ": 1871,
      "ၼ": 1872,
      "ၽ": 1873,
      "ၾ": 1874,
      "ၿ": 1875,
      "ႀ": 1876,
      "ႁ": 1877,
      "႐": 1878,
      "႔": 1879,
      "႕": 1880,
      "ა": 1881,
      "ბ": 1882,
      "გ": 1883,
      "დ": 1884,
      "ე": 1885,
      "ვ": 1886,
      "ზ": 1887,
      "თ": 1888,
      "ი": 1889,
      "კ": 1890,
      "ლ": 1891,
      "მ": 1892,
      "ნ": 1893,
      "ო": 1894,
      "პ": 1895,
      "ჟ": 1896,
      "რ": 1897,
      "ს": 1898,
      "ტ": 1899,
      "უ": 1900,
      "ფ": 1901,
      "ქ": 1902,
      "ღ": 1903,
      "ყ": 1904,
      "შ": 1905,
      "ჩ": 1906,
      "ც": 1907,
      "ძ": 1908,
      "წ": 1909,
      "ჭ": 1910,
      "ხ": 1911,
      "ჯ": 1912,
      "ჰ": 1913,
      "ჱ": 1914,
      "ჲ": 1915,
      "ჳ": 1916,
      "ჴ": 1917,
      "ჵ": 1918,
      "ჶ": 1919,
      "ჷ": 1920,
      "ჸ": 1921,
      "ჹ": 1922,
      "ჺ": 1923,
      "჻": 1924,
      "ჼ": 1925,
      "ჽ": 1926,
      "ჾ": 1927,
      "ჿ": 1928,
      "ᄀ": 1929,
      "ᄁ": 1930,
      "ᄂ": 1931,
      "ᄃ": 1932,
      "ᄄ": 1933,
      "ᄅ": 1934,
      "ᄆ": 1935,
      "ᄇ": 1936,
      "ᄈ": 1937,
      "ᄉ": 1938,
      "ᄊ": 1939,
      "ᄋ": 1940,
      "ᄌ": 1941,
      "ᄍ": 1942,
      "ᄎ": 1943,
      "ᄏ": 1944,
      "ᄐ": 1945,
      "ᄑ": 1946,
      "ᄒ": 1947,
      "ᄓ": 1948,
      "ᄔ": 1949,
      "ᄕ": 1950,
      "ᄖ": 1951,
      "ᄗ": 1952,
      "ᄘ": 1953,
      "ᄙ": 1954,
      "ᄚ": 1955,
      "ᄛ": 1956,
      "ᄜ": 1957,
      "ᄝ": 1958,
      "ᄞ": 1959,
      "ᄟ": 1960,
      "ᄠ": 1961,
      "ᄡ": 1962,
      "ᄢ": 1963,
      "ᄣ": 1964,
      "ᄤ": 1965,
      "ᄥ": 1966,
      "ᄦ": 1967,
      "ᄧ": 1968,
      "ᄨ": 1969,
      "ᄩ": 1970,
      "ᄪ": 1971,
      "ᄫ": 1972,
      "ᄬ": 1973,
      "ᄭ": 1974,
      "ᄮ": 1975,
      "ᄯ": 1976,
      "ᄰ": 1977,
      "ᄱ": 1978,
      "ᄲ": 1979,
      "ᄳ": 1980,
      "ᄴ": 1981,
      "ᄵ": 1982,
      "ᄶ": 1983,
      "ᄷ": 1984,
      "ᄸ": 1985,
      "ᄹ": 1986,
      "ᄺ": 1987,
      "ᄻ": 1988,
      "ᄼ": 1989,
      "ᄽ": 1990,
      "ᄾ": 1991,
      "ᄿ": 1992,
      "ᅀ": 1993,
      "ᅁ": 1994,
      "ᅂ": 1995,
      "ᅃ": 1996,
      "ᅄ": 1997,
      "ᅅ": 1998,
      "ᅆ": 1999,
      "ᅇ": 2000,
      "ᅈ": 2001,
      "ᅉ": 2002,
      "ᅊ": 2003,
      "ᅋ": 2004,
      "ᅌ": 2005,
      "ᅍ": 2006,
      "ᅎ": 2007,
      "ᅏ": 2008,
      "ᅐ": 2009,
      "ᅑ": 2010,
      "ᅒ": 2011,
      "ᅓ": 2012,
      "ᅔ": 2013,
      "ᅕ": 2014,
      "ᅖ": 2015,
      "ᅗ": 2016,
      "ᅘ": 2017,
      "ᅙ": 2018,
      "ᅚ": 2019,
      "ᅛ": 2020,
      "ᅜ": 2021,
      "ᅝ": 2022,
      "ᅞ": 2023,
      "ᅟ": 2024,
      "ᅡ": 2025,
      "ᅢ": 2026,
      "ᅣ": 2027,
      "ᅤ": 2028,
      "ᅥ": 2029,
      "ᅦ": 2030,
      "ᅧ": 2031,
      "ᅨ": 2032,
      "ᅩ": 2033,
      "ᅪ": 2034,
      "ᅫ": 2035,
      "ᅬ": 2036,
      "ᅭ": 2037,
      "ᅮ": 2038,
      "ᅯ": 2039,
      "ᅰ": 2040,
      "ᅱ": 2041,
      "ᅲ": 2042,
      "ᅳ": 2043,
      "ᅴ": 2044,
      "ᅵ": 2045,
      "ᅶ": 2046,
      "ᅷ": 2047,
      "ᅸ": 2048,
      "ᅹ": 2049,
      "ᅺ": 2050,
      "ᅻ": 2051,
      "ᅼ": 2052,
      "ᅽ": 2053,
      "ᅾ": 2054,
      "ᅿ": 2055,
      "ᆀ": 2056,
      "ᆁ": 2057,
      "ᆂ": 2058,
      "ᆃ": 2059,
      "ᆄ": 2060,
      "ᆅ": 2061,
      "ᆆ": 2062,
      "ᆇ": 2063,
      "ᆈ": 2064,
      "ᆉ": 2065,
      "ᆊ": 2066,
      "ᆋ": 2067,
      "ᆌ": 2068,
      "ᆍ": 2069,
      "ᆎ": 2070,
      "ᆏ": 2071,
      "ᆐ": 2072,
      "ᆑ": 2073,
      "ᆒ": 2074,
      "ᆓ": 2075,
      "ᆔ": 2076,
      "ᆕ": 2077,
      "ᆖ": 2078,
      "ᆗ": 2079,
      "ᆘ": 2080,
      "ᆙ": 2081,
      "ᆚ": 2082,
      "ᆛ": 2083,
      "ᆜ": 2084,
      "ᆝ": 2085,
      "ᆞ": 2086,
      "ᆟ": 2087,
      "ᆠ": 2088,
      "ᆡ": 2089,
      "ᆢ": 2090,
      "ᆣ": 2091,
      "ᆤ": 2092,
      "ᆥ": 2093,
      "ᆦ": 2094,
      "ᆧ": 2095,
      "ᆨ": 2096,
      "ᆩ": 2097,
      "ᆪ": 2098,
      "ᆫ": 2099,
      "ᆬ": 2100,
      "ᆭ": 2101,
      "ᆮ": 2102,
      "ᆯ": 2103,
      "ᆰ": 2104,
      "ᆱ": 2105,
      "ᆲ": 2106,
      "ᆳ": 2107,
      "ᆴ": 2108,
      "ᆵ": 2109,
      "ᆶ": 2110,
      "ᆷ": 2111,
      "ᆸ": 2112,
      "ᆹ": 2113,
      "ᆺ": 2114,
      "ᆻ": 2115,
      "ᆼ": 2116,
      "ᆽ": 2117,
      "ᆾ": 2118,
      "ᆿ": 2119,
      "ᇀ": 2120,
      "ᇁ": 2121,
      "ᇂ": 2122,
      "ᇃ": 2123,
      "ᇄ": 2124,
      "ᇅ": 2125,
      "ᇆ": 2126,
      "ᇇ": 2127,
      "ᇈ": 2128,
      "ᇉ": 2129,
      "ᇊ": 2130,
      "ᇋ": 2131,
      "ᇌ": 2132,
      "ᇍ": 2133,
      "ᇎ": 2134,
      "ᇏ": 2135,
      "ᇐ": 2136,
      "ᇑ": 2137,
      "ᇒ": 2138,
      "ᇓ": 2139,
      "ᇔ": 2140,
      "ᇕ": 2141,
      "ᇖ": 2142,
      "ᇗ": 2143,
      "ᇘ": 2144,
      "ᇙ": 2145,
      "ᇚ": 2146,
      "ᇛ": 2147,
      "ᇜ": 2148,
      "ᇝ": 2149,
      "ᇞ": 2150,
      "ᇟ": 2151,
      "ᇠ": 2152,
      "ᇡ": 2153,
      "ᇢ": 2154,
      "ᇣ": 2155,
      "ᇤ": 2156,
      "ᇥ": 2157,
      "ᇦ": 2158,
      "ᇧ": 2159,
      "ᇨ": 2160,
      "ᇩ": 2161,
      "ᇪ": 2162,
      "ᇫ": 2163,
      "ᇬ": 2164,
      "ᇭ": 2165,
      "ᇮ": 2166,
      "ᇯ": 2167,
      "ᇰ": 2168,
      "ᇱ": 2169,
      "ᇲ": 2170,
      "ᇳ": 2171,
      "ᇴ": 2172,
      "ᇵ": 2173,
      "ᇶ": 2174,
      "ᇷ": 2175,
      "ᇸ": 2176,
      "ᇹ": 2177,
      "ᇺ": 2178,
      "ᇻ": 2179,
      "ᇼ": 2180,
      "ᇽ": 2181,
      "ᇾ": 2182,
      "ᇿ": 2183,
      "ሀ": 2184,
      "ሁ": 2185,
      "ሂ": 2186,
      "ሃ": 2187,
      "ሄ": 2188,
      "ህ": 2189,
      "ሆ": 2190,
      "ለ": 2191,
      "ሉ": 2192,
      "ሊ": 2193,
      "ላ": 2194,
      "ሌ": 2195,
      "ል": 2196,
      "ሎ": 2197,
      "ሏ": 2198,
      "ሐ": 2199,
      "ሑ": 2200,
      "ሒ": 2201,
      "ሓ": 2202,
      "ሔ": 2203,
      "ሕ": 2204,
      "ሖ": 2205,
      "መ": 2206,
      "ሙ": 2207,
      "ሚ": 2208,
      "ማ": 2209,
      "ሜ": 2210,
      "ም": 2211,
      "ሞ": 2212,
      "ሟ": 2213,
      "ሠ": 2214,
      "ሡ": 2215,
      "ሣ": 2216,
      "ሥ": 2217,
      "ሦ": 2218,
      "ረ": 2219,
      "ሩ": 2220,
      "ሪ": 2221,
      "ራ": 2222,
      "ሬ": 2223,
      "ር": 2224,
      "ሮ": 2225,
      "ሯ": 2226,
      "ሰ": 2227,
      "ሱ": 2228,
      "ሲ": 2229,
      "ሳ": 2230,
      "ሴ": 2231,
      "ስ": 2232,
      "ሶ": 2233,
      "ሷ": 2234,
      "ሸ": 2235,
      "ሹ": 2236,
      "ሺ": 2237,
      "ሻ": 2238,
      "ሽ": 2239,
      "ሾ": 2240,
      "ሿ": 2241,
      "ቀ": 2242,
      "ቁ": 2243,
      "ቂ": 2244,
      "ቃ": 2245,
      "ቄ": 2246,
      "ቅ": 2247,
      "ቆ": 2248,
      "ቈ": 2249,
      "ቋ": 2250,
      "ቐ": 2251,
      "ቑ": 2252,
      "ቓ": 2253,
      "ቕ": 2254,
      "ቖ": 2255,
      "በ": 2256,
      "ቡ": 2257,
      "ቢ": 2258,
      "ባ": 2259,
      "ቤ": 2260,
      "ብ": 2261,
      "ቦ": 2262,
      "ቧ": 2263,
      "ቨ": 2264,
      "ቪ": 2265,
      "ቫ": 2266,
      "ተ": 2267,
      "ቱ": 2268,
      "ቲ": 2269,
      "ታ": 2270,
      "ቴ": 2271,
      "ት": 2272,
      "ቶ": 2273,
      "ቷ": 2274,
      "ቸ": 2275,
      "ቹ": 2276,
      "ቺ": 2277,
      "ቻ": 2278,
      "ቼ": 2279,
      "ች": 2280,
      "ቾ": 2281,
      "ኀ": 2282,
      "ኃ": 2283,
      "ኅ": 2284,
      "ኋ": 2285,
      "ነ": 2286,
      "ኑ": 2287,
      "ኒ": 2288,
      "ና": 2289,
      "ኔ": 2290,
      "ን": 2291,
      "ኖ": 2292,
      "ኗ": 2293,
      "ኘ": 2294,
      "ኙ": 2295,
      "ኛ": 2296,
      "ኝ": 2297,
      "ኞ": 2298,
      "አ": 2299,
      "ኡ": 2300,
      "ኢ": 2301,
      "ኣ": 2302,
      "ኤ": 2303,
      "እ": 2304,
      "ኦ": 2305,
      "ኧ": 2306,
      "ከ": 2307,
      "ኩ": 2308,
      "ኪ": 2309,
      "ካ": 2310,
      "ኬ": 2311,
      "ክ": 2312,
      "ኮ": 2313,
      "ኰ": 2314,
      "ኲ": 2315,
      "ኳ": 2316,
      "ኸ": 2317,
      "ኹ": 2318,
      "ኺ": 2319,
      "ኻ": 2320,
      "ኼ": 2321,
      "ኽ": 2322,
      "ኾ": 2323,
      "ዃ": 2324,
      "ወ": 2325,
      "ዉ": 2326,
      "ዊ": 2327,
      "ዋ": 2328,
      "ዌ": 2329,
      "ው": 2330,
      "ዎ": 2331,
      "ዐ": 2332,
      "ዑ": 2333,
      "ዒ": 2334,
      "ዓ": 2335,
      "ዔ": 2336,
      "ዕ": 2337,
      "ዖ": 2338,
      "ዘ": 2339,
      "ዙ": 2340,
      "ዚ": 2341,
      "ዛ": 2342,
      "ዜ": 2343,
      "ዝ": 2344,
      "ዞ": 2345,
      "ዟ": 2346,
      "ዠ": 2347,
      "ዢ": 2348,
      "ዣ": 2349,
      "ዤ": 2350,
      "ዥ": 2351,
      "የ": 2352,
      "ዩ": 2353,
      "ዪ": 2354,
      "ያ": 2355,
      "ዬ": 2356,
      "ይ": 2357,
      "ዮ": 2358,
      "ዯ": 2359,
      "ደ": 2360,
      "ዱ": 2361,
      "ዲ": 2362,
      "ዳ": 2363,
      "ዴ": 2364,
      "ድ": 2365,
      "ዶ": 2366,
      "ጀ": 2367,
      "ጁ": 2368,
      "ጂ": 2369,
      "ጃ": 2370,
      "ጄ": 2371,
      "ጅ": 2372,
      "ጆ": 2373,
      "ገ": 2374,
      "ጉ": 2375,
      "ጊ": 2376,
      "ጋ": 2377,
      "ጌ": 2378,
      "ግ": 2379,
      "ጎ": 2380,
      "ጐ": 2381,
      "ጒ": 2382,
      "ጓ": 2383,
      "ጔ": 2384,
      "ጕ": 2385,
      "ጙ": 2386,
      "ጝ": 2387,
      "ጠ": 2388,
      "ጡ": 2389,
      "ጢ": 2390,
      "ጣ": 2391,
      "ጤ": 2392,
      "ጥ": 2393,
      "ጦ": 2394,
      "ጧ": 2395,
      "ጨ": 2396,
      "ጪ": 2397,
      "ጫ": 2398,
      "ጬ": 2399,
      "ጭ": 2400,
      "ጮ": 2401,
      "ጯ": 2402,
      "ጰ": 2403,
      "ጲ": 2404,
      "ጳ": 2405,
      "ጴ": 2406,
      "ጵ": 2407,
      "ጸ": 2408,
      "ጹ": 2409,
      "ጺ": 2410,
      "ጻ": 2411,
      "ጼ": 2412,
      "ጽ": 2413,
      "ጾ": 2414,
      "ጿ": 2415,
      "ፀ": 2416,
      "ፁ": 2417,
      "ፂ": 2418,
      "ፃ": 2419,
      "ፄ": 2420,
      "ፅ": 2421,
      "ፈ": 2422,
      "ፉ": 2423,
      "ፊ": 2424,
      "ፋ": 2425,
      "ፌ": 2426,
      "ፍ": 2427,
      "ፎ": 2428,
      "ፏ": 2429,
      "ፐ": 2430,
      "ፒ": 2431,
      "ፓ": 2432,
      "ፔ": 2433,
      "ፕ": 2434,
      "ፖ": 2435,
      "፠": 2436,
      "፡": 2437,
      "።": 2438,
      "፣": 2439,
      "፤": 2440,
      "፥": 2441,
      "፦": 2442,
      "፧": 2443,
      "፨": 2444,
      "፩": 2445,
      "፪": 2446,
      "፫": 2447,
      "፬": 2448,
      "፭": 2449,
      "፮": 2450,
      "፯": 2451,
      "፰": 2452,
      "፱": 2453,
      "፲": 2454,
      "፳": 2455,
      "፴": 2456,
      "፵": 2457,
      "፶": 2458,
      "፷": 2459,
      "፸": 2460,
      "፹": 2461,
      "፺": 2462,
      "፻": 2463,
      "፼": 2464,
      "ᏸ": 2465,
      "ᏹ": 2466,
      "ᏺ": 2467,
      "ᏻ": 2468,
      "ᏼ": 2469,
      "ᏽ": 2470,
      "ᐁ": 2471,
      "ᐂ": 2472,
      "ᐃ": 2473,
      "ᐄ": 2474,
      "ᐅ": 2475,
      "ᐆ": 2476,
      "ᐇ": 2477,
      "ᐈ": 2478,
      "ᐉ": 2479,
      "ᐊ": 2480,
      "ᐋ": 2481,
      "ᐌ": 2482,
      "ᐍ": 2483,
      "ᐎ": 2484,
      "ᐏ": 2485,
      "ᐐ": 2486,
      "ᐑ": 2487,
      "ᐒ": 2488,
      "ᐓ": 2489,
      "ᐔ": 2490,
      "ᐕ": 2491,
      "ᐖ": 2492,
      "ᐗ": 2493,
      "ᐘ": 2494,
      "ᐙ": 2495,
      "ᐚ": 2496,
      "ᐛ": 2497,
      "ᐜ": 2498,
      "ᐝ": 2499,
      "ᐞ": 2500,
      "ᐟ": 2501,
      "ᐠ": 2502,
      "ᐡ": 2503,
      "ᐢ": 2504,
      "ᐣ": 2505,
      "ᐤ": 2506,
      "ᐥ": 2507,
      "ᐦ": 2508,
      "ᐧ": 2509,
      "ᐨ": 2510,
      "ᐩ": 2511,
      "ᐪ": 2512,
      "ᐫ": 2513,
      "ᐬ": 2514,
      "ᐭ": 2515,
      "ᐮ": 2516,
      "ᐯ": 2517,
      "ᐰ": 2518,
      "ᐱ": 2519,
      "ᐲ": 2520,
      "ᐳ": 2521,
      "ᐴ": 2522,
      "ᐵ": 2523,
      "ᐶ": 2524,
      "ᐷ": 2525,
      "ᐸ": 2526,
      "ᐹ": 2527,
      "ᐺ": 2528,
      "ᐻ": 2529,
      "ᐼ": 2530,
      "ᐽ": 2531,
      "ᐾ": 2532,
      "ᐿ": 2533,
      "ᑀ": 2534,
      "ᑁ": 2535,
      "ᑂ": 2536,
      "ᑃ": 2537,
      "ᑄ": 2538,
      "ᑅ": 2539,
      "ᑆ": 2540,
      "ᑇ": 2541,
      "ᑈ": 2542,
      "ᑉ": 2543,
      "ᑊ": 2544,
      "ᑋ": 2545,
      "ᑌ": 2546,
      "ᑍ": 2547,
      "ᑎ": 2548,
      "ᑏ": 2549,
      "ᑐ": 2550,
      "ᑑ": 2551,
      "ᑕ": 2552,
      "ᑖ": 2553,
      "ᑗ": 2554,
      "ᑘ": 2555,
      "ᑝ": 2556,
      "ᑥ": 2557,
      "ᑦ": 2558,
      "ᑧ": 2559,
      "ᑨ": 2560,
      "ᑩ": 2561,
      "ᑪ": 2562,
      "ᑫ": 2563,
      "ᑬ": 2564,
      "ᑭ": 2565,
      "ᑮ": 2566,
      "ᑯ": 2567,
      "ᑰ": 2568,
      "ᑲ": 2569,
      "ᑳ": 2570,
      "ᑴ": 2571,
      "ᑾ": 2572,
      "ᑿ": 2573,
      "ᒁ": 2574,
      "ᒂ": 2575,
      "ᒃ": 2576,
      "ᒄ": 2577,
      "ᒅ": 2578,
      "ᒆ": 2579,
      "ᒇ": 2580,
      "ᒈ": 2581,
      "ᒉ": 2582,
      "ᒊ": 2583,
      "ᒋ": 2584,
      "ᒌ": 2585,
      "ᒍ": 2586,
      "ᒐ": 2587,
      "ᒑ": 2588,
      "ᒠ": 2589,
      "ᒡ": 2590,
      "ᒢ": 2591,
      "ᒣ": 2592,
      "ᒤ": 2593,
      "ᒥ": 2594,
      "ᒦ": 2595,
      "ᒧ": 2596,
      "ᒨ": 2597,
      "ᒪ": 2598,
      "ᒫ": 2599,
      "ᒶ": 2600,
      "ᒷ": 2601,
      "ᒺ": 2602,
      "ᒻ": 2603,
      "ᒼ": 2604,
      "ᒽ": 2605,
      "ᒾ": 2606,
      "ᓀ": 2607,
      "ᓁ": 2608,
      "ᓂ": 2609,
      "ᓃ": 2610,
      "ᓄ": 2611,
      "ᓅ": 2612,
      "ᓇ": 2613,
      "ᓈ": 2614,
      "ᓏ": 2615,
      "ᓐ": 2616,
      "ᓑ": 2617,
      "ᓒ": 2618,
      "ᓓ": 2619,
      "ᓔ": 2620,
      "ᓕ": 2621,
      "ᓖ": 2622,
      "ᓗ": 2623,
      "ᓘ": 2624,
      "ᓚ": 2625,
      "ᓛ": 2626,
      "ᓪ": 2627,
      "ᓫ": 2628,
      "ᓬ": 2629,
      "ᓭ": 2630,
      "ᓮ": 2631,
      "ᓯ": 2632,
      "ᓰ": 2633,
      "ᓱ": 2634,
      "ᓲ": 2635,
      "ᓴ": 2636,
      "ᓵ": 2637,
      "ᔄ": 2638,
      "ᔅ": 2639,
      "ᔆ": 2640,
      "ᔇ": 2641,
      "ᔈ": 2642,
      "ᔉ": 2643,
      "ᔊ": 2644,
      "ᔋ": 2645,
      "ᔌ": 2646,
      "ᔍ": 2647,
      "ᔎ": 2648,
      "ᔏ": 2649,
      "ᔐ": 2650,
      "ᔑ": 2651,
      "ᔓ": 2652,
      "ᔕ": 2653,
      "ᔥ": 2654,
      "ᔦ": 2655,
      "ᔧ": 2656,
      "ᔨ": 2657,
      "ᔩ": 2658,
      "ᔪ": 2659,
      "ᔫ": 2660,
      "ᔭ": 2661,
      "ᔮ": 2662,
      "ᔺ": 2663,
      "ᔽ": 2664,
      "ᔾ": 2665,
      "ᔿ": 2666,
      "ᕀ": 2667,
      "ᕁ": 2668,
      "ᕂ": 2669,
      "ᕃ": 2670,
      "ᕄ": 2671,
      "ᕅ": 2672,
      "ᕆ": 2673,
      "ᕇ": 2674,
      "ᕈ": 2675,
      "ᕊ": 2676,
      "ᕋ": 2677,
      "ᕌ": 2678,
      "ᕍ": 2679,
      "ᕐ": 2680,
      "ᕑ": 2681,
      "ᕒ": 2682,
      "ᕓ": 2683,
      "ᕔ": 2684,
      "ᕕ": 2685,
      "ᕖ": 2686,
      "ᕗ": 2687,
      "ᕘ": 2688,
      "ᕙ": 2689,
      "ᕚ": 2690,
      "ᕛ": 2691,
      "ᕝ": 2692,
      "ᕞ": 2693,
      "ᕠ": 2694,
      "ᕤ": 2695,
      "ᕦ": 2696,
      "ᕪ": 2697,
      "ᕬ": 2698,
      "ᕮ": 2699,
      "ᕯ": 2700,
      "ᕲ": 2701,
      "ᕳ": 2702,
      "ᕻ": 2703,
      "ᕼ": 2704,
      "ᕽ": 2705,
      "ᕿ": 2706,
      "ᖀ": 2707,
      "ᖁ": 2708,
      "ᖂ": 2709,
      "ᖃ": 2710,
      "ᖄ": 2711,
      "ᖅ": 2712,
      "ᖆ": 2713,
      "ᖇ": 2714,
      "ᖉ": 2715,
      "ᖊ": 2716,
      "ᖋ": 2717,
      "ᖌ": 2718,
      "ᖍ": 2719,
      "ᖎ": 2720,
      "ᖏ": 2721,
      "ᖐ": 2722,
      "ᖑ": 2723,
      "ᖒ": 2724,
      "ᖓ": 2725,
      "ᖔ": 2726,
      "ᖕ": 2727,
      "ᖖ": 2728,
      "ᖚ": 2729,
      "ᖟ": 2730,
      "ᖠ": 2731,
      "ᖢ": 2732,
      "ᖤ": 2733,
      "ᖦ": 2734,
      "ᖨ": 2735,
      "ᖩ": 2736,
      "ᖪ": 2737,
      "ᖫ": 2738,
      "ᖬ": 2739,
      "ᖭ": 2740,
      "ᖮ": 2741,
      "ᖲ": 2742,
      "ᖳ": 2743,
      "ᖹ": 2744,
      "ᖻ": 2745,
      "ᖽ": 2746,
      "ᖾ": 2747,
      "ᖿ": 2748,
      "ᗂ": 2749,
      "ᗇ": 2750,
      "ᗈ": 2751,
      "ᗉ": 2752,
      "ᗒ": 2753,
      "ᗔ": 2754,
      "ᗕ": 2755,
      "ᗗ": 2756,
      "ᗘ": 2757,
      "ᗙ": 2758,
      "ᗛ": 2759,
      "ᗜ": 2760,
      "ᗟ": 2761,
      "ᗠ": 2762,
      "ᗡ": 2763,
      "ᗥ": 2764,
      "ᗧ": 2765,
      "ᗩ": 2766,
      "ᗪ": 2767,
      "ᗫ": 2768,
      "ᗮ": 2769,
      "ᗯ": 2770,
      "ᗰ": 2771,
      "ᗱ": 2772,
      "ᗴ": 2773,
      "ᗷ": 2774,
      "ᗸ": 2775,
      "ᗺ": 2776,
      "ᗽ": 2777,
      "ᘀ": 2778,
      "ᘁ": 2779,
      "ᘅ": 2780,
      "ᘇ": 2781,
      "ᘉ": 2782,
      "ᘏ": 2783,
      "ᘐ": 2784,
      "ᘔ": 2785,
      "ᘕ": 2786,
      "ᘖ": 2787,
      "ᘚ": 2788,
      "ᘛ": 2789,
      "ᘝ": 2790,
      "ᘦ": 2791,
      "ᘧ": 2792,
      "ᘨ": 2793,
      "ᘫ": 2794,
      "ᘬ": 2795,
      "ᘼ": 2796,
