{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "": 73,
      "": 74,
      "": 75,
      "": 76,
      "": 77,
      "": 78,
      "": 79,
      "": 80,
      "": 81,
      "": 82,
      "": 83,
      "": 84,
      "": 85,
      "": 86,
      "": 87,
      "": 88,
      "": 89,
      "": 90,
      "": 91,
      "": 92,
      "": 93,
      "": 94,
      "": 95,
      "": 96,
      "": 97,
      "": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "¡": 104,
      "¢": 105,
      "£": 106,
      "¤": 107,
      "¥": 108,
      "¦": 109,
      "§": 110,
      "¨": 111,
      "©": 112,
      "ª": 113,
      "«": 114,
      "¬": 115,
      "­": 116,
      "®": 117,
      "¯": 118,
      "°": 119,
      "±": 120,
      "²": 121,
      "³": 122,
      "´": 123,
      "µ": 124,
      "¶": 125,
      "·": 126,
      "¸": 127,
      "¹": 128,
      "º": 129,
      "»": 130,
      "¼": 131,
      "½": 132,
      "¾": 133,
      "¿": 134,
      "×": 135,
      "ß": 136,
      "æ": 137,
      "ð": 138,
      "÷": 139,
      "ø": 140,
      "þ": 141,
      "đ": 142,
      "ħ": 143,
      "ı": 144,
      "ĳ": 145,
      "ĸ": 146,
      "ŀ": 147,
      "ł": 148,
      "ŉ": 149,
      "ŋ": 150,
      "œ": 151,
      "ŧ": 152,
      "ſ": 153,
      "ƀ": 154,
      "ƃ": 155,
      "ƅ": 156,
      "ƈ": 157,
      "ƌ": 158,
      "ƍ": 159,
      "ƒ": 160,
      "ƕ": 161,
      "ƙ": 162,
      "ƚ": 163,
      "ƛ": 164,
      "ƞ": 165,
      "ƣ": 166,
      "ƥ": 167,
      "ƨ": 168,
      "ƪ": 169,
      "ƫ": 170,
      "ƭ": 171,
      "ƴ": 172,
      "ƶ": 173,
      "ƹ": 174,
      "ƺ": 175,
      "ƻ": 176,
      "ƽ": 177,
      "ƾ": 178,
      "ƿ": 179,
      "ǀ": 180,
      "ǁ": 181,
      "ǂ": 182,
      "ǃ": 183,
      "ǆ": 184,
      "ǉ": 185,
      "ǌ": 186,
      "ǝ": 187,
      "ǥ": 188,
      "ǳ": 189,
      "ȝ": 190,
      "ȡ": 191,
      "ȣ": 192,
      "ȥ": 193,
      "ȴ": 194,
      "ȵ": 195,
      "ȶ": 196,
      "ȷ": 197,
      "ȸ": 198,
      "ȹ": 199,
      "ȼ": 200,
      "ȿ": 201,
      "ɀ": 202,
      "ɂ": 203,
      "ɇ": 204,
      "ɉ": 205,
      "ɋ": 206,
      "ɍ": 207,
      "ɏ": 208,
      "ɐ": 209,
      "ɑ": 210,
      "ɒ": 211,
      "ɓ": 212,
      "ɔ": 213,
      "ɕ": 214,
      "ɖ": 215,
      "ɗ": 216,
      "ɘ": 217,
      "ə": 218,
      "ɚ": 219,
      "ɛ": 220,
      "ɜ": 221,
      "ɝ": 222,
      "ɞ": 223,
      "ɟ": 224,
      "ɠ": 225,
      "ɡ": 226,
      "ɢ": 227,
      "ɣ": 228,
      "ɤ": 229,
      "ɥ": 230,
      "ɦ": 231,
      "ɧ": 232,
      "ɨ": 233,
      "ɩ": 234,
      "ɪ": 235,
      "ɫ": 236,
      "ɬ": 237,
      "ɭ": 238,
      "ɮ": 239,
      "ɯ": 240,
      "ɰ": 241,
      "ɱ": 242,
      "ɲ": 243,
      "ɳ": 244,
      "ɴ": 245,
      "ɵ": 246,
      "ɶ": 247,
      "ɷ": 248,
      "ɸ": 249,
      "ɹ": 250,
      "ɺ": 251,
      "ɻ": 252,
      "ɼ": 253,
      "ɽ": 254,
      "ɾ": 255,
      "ɿ": 256,
      "ʀ": 257,
      "ʁ": 258,
      "ʂ": 259,
      "ʃ": 260,
      "ʄ": 261,
      "ʅ": 262,
      "ʆ": 263,
      "ʇ": 264,
      "ʈ": 265,
      "ʉ": 266,
      "ʊ": 267,
      "ʋ": 268,
      "ʌ": 269,
      "ʍ": 270,
      "ʎ": 271,
      "ʏ": 272,
      "ʐ": 273,
      "ʑ": 274,
      "ʒ": 275,
      "ʓ": 276,
      "ʔ": 277,
      "ʕ": 278,
      "ʖ": 279,
      "ʗ": 280,
      "ʘ": 281,
      "ʙ": 282,
      "ʚ": 283,
      "ʛ": 284,
      "ʜ": 285,
      "ʝ": 286,
      "ʞ": 287,
      "ʟ": 288,
      "ʠ": 289,
      "ʡ": 290,
      "ʢ": 291,
      "ʣ": 292,
      "ʤ": 293,
      "ʥ": 294,
      "ʦ": 295,
      "ʧ": 296,
      "ʨ": 297,
      "ʩ": 298,
      "ʪ": 299,
      "ʫ": 300,
      "ʬ": 301,
      "ʭ": 302,
      "ʮ": 303,
      "ʯ": 304,
      "ʰ": 305,
      "ʱ": 306,
      "ʲ": 307,
      "ʳ": 308,
      "ʴ": 309,
      "ʵ": 310,
      "ʶ": 311,
      "ʷ": 312,
      "ʸ": 313,
      "ʹ": 314,
      "ʺ": 315,
      "ʻ": 316,
      "ʼ": 317,
      "ʽ": 318,
      "ʾ": 319,
      "ʿ": 320,
      "ˀ": 321,
      "ˁ": 322,
      "˂": 323,
      "˃": 324,
      "˄": 325,
      "˅": 326,
      "ˆ": 327,
      "ˇ": 328,
      "ˈ": 329,
      "ˉ": 330,
      "ˊ": 331,
      "ˋ": 332,
      "ˌ": 333,
      "ˍ": 334,
      "ˎ": 335,
      "ˏ": 336,
      "ː": 337,
      "ˑ": 338,
      "˒": 339,
      "˓": 340,
      "˔": 341,
      "˕": 342,
      "˖": 343,
      "˗": 344,
      "˘": 345,
      "˙": 346,
      "˚": 347,
      "˛": 348,
      "˜": 349,
      "˝": 350,
      "˞": 351,
      "˟": 352,
      "ˠ": 353,
      "ˡ": 354,
      "ˢ": 355,
      "ˣ": 356,
      "ˤ": 357,
      "˥": 358,
      "˦": 359,
      "˧": 360,
      "˨": 361,
      "˩": 362,
      "˫": 363,
      "ˬ": 364,
      "˭": 365,
      "ˮ": 366,
      "˯": 367,
      "˰": 368,
      "˱": 369,
      "˲": 370,
      "˳": 371,
      "˴": 372,
      "˵": 373,
      "˶": 374,
      "˷": 375,
      "˸": 376,
      "˹": 377,
      "˺": 378,
      "˻": 379,
      "˼": 380,
      "˽": 381,
      "˾": 382,
      "˿": 383,
      "ͱ": 384,
      "ͳ": 385,
      "͵": 386,
      "ͷ": 387,
      "ͺ": 388,
      "ͻ": 389,
      "ͼ": 390,
      "ͽ": 391,
      "΄": 392,
      "α": 393,
      "β": 394,
      "γ": 395,
      "δ": 396,
      "ε": 397,
      "ζ": 398,
      "η": 399,
      "θ": 400,
      "ι": 401,
      "κ": 402,
      "λ": 403,
      "μ": 404,
      "ν": 405,
      "ξ": 406,
      "ο": 407,
      "π": 408,
      "ρ": 409,
      "ς": 410,
      "σ": 411,
      "τ": 412,
      "υ": 413,
      "φ": 414,
      "χ": 415,
      "ψ": 416,
      "ω": 417,
      "ϐ": 418,
      "ϑ": 419,
      "ϒ": 420,
      "ϕ": 421,
      "ϖ": 422,
      "ϗ": 423,
      "ϙ": 424,
      "ϛ": 425,
      "ϝ": 426,
      "ϟ": 427,
      "ϡ": 428,
      "ϣ": 429,
      "ϥ": 430,
      "ϧ": 431,
      "ϩ": 432,
      "ϫ": 433,
      "ϭ": 434,
      "ϯ": 435,
      "ϰ": 436,
      "ϱ": 437,
      "ϲ": 438,
      "ϳ": 439,
      "ϵ": 440,
      "϶": 441,
      "ϸ": 442,
      "ϻ": 443,
      "ϼ": 444,
      "а": 445,
      "б": 446,
      "в": 447,
      "г": 448,
      "д": 449,
      "е": 450,
      "ж": 451,
      "з": 452,
      "и": 453,
      "к": 454,
      "л": 455,
      "м": 456,
      "н": 457,
      "о": 458,
      "п": 459,
      "р": 460,
      "с": 461,
      "т": 462,
      "у": 463,
      "ф": 464,
      "х": 465,
      "ц": 466,
      "ч": 467,
      "ш": 468,
      "щ": 469,
      "ъ": 470,
      "ы": 471,
      "ь": 472,
      "э": 473,
      "ю": 474,
      "я": 475,
      "ђ": 476,
      "є": 477,
      "ѕ": 478,
      "і": 479,
      "ј": 480,
      "љ": 481,
      "њ": 482,
      "ћ": 483,
      "џ": 484,
      "ѡ": 485,
      "ѣ": 486,
      "ѥ": 487,
      "ѧ": 488,
      "ѩ": 489,
      "ѫ": 490,
      "ѭ": 491,
      "ѯ": 492,
      "ѱ": 493,
      "ѳ": 494,
      "ѵ": 495,
      "ѹ": 496,
      "ѻ": 497,
      "ѽ": 498,
      "ѿ": 499,
      "ҁ": 500,
      "҂": 501,
      "ҋ": 502,
      "ҍ": 503,
      "ҏ": 504,
      "ґ": 505,
      "ғ": 506,
      "ҕ": 507,
      "җ": 508,
      "ҙ": 509,
      "қ": 510,
      "ҝ": 511,
      "ҟ": 512,
      "ҡ": 513,
      "ң": 514,
      "ҥ": 515,
      "ҧ": 516,
      "ҩ": 517,
      "ҫ": 518,
      "ҭ": 519,
      "ү": 520,
      "ұ": 521,
      "ҳ": 522,
      "ҵ": 523,
      "ҷ": 524,
      "ҹ": 525,
      "һ": 526,
      "ҽ": 527,
      "ҿ": 528,
      "ӄ": 529,
      "ӆ": 530,
      "ӈ": 531,
      "ӊ": 532,
      "ӌ": 533,
      "ӎ": 534,
      "ӏ": 535,
      "ӕ": 536,
      "ә": 537,
      "ӡ": 538,
      "ө": 539,
      "ӷ": 540,
      "ӻ": 541,
      "ӽ": 542,
      "ӿ": 543,
      "ԁ": 544,
      "ԃ": 545,
      "ԅ": 546,
      "ԇ": 547,
      "ԉ": 548,
      "ԋ": 549,
      "ԍ": 550,
      "ԏ": 551,
      "ԑ": 552,
      "ԓ": 553,
      "ԕ": 554,
      "ԗ": 555,
      "ԙ": 556,
      "ԛ": 557,
      "ԝ": 558,
      "ԟ": 559,
      "ԡ": 560,
      "ԣ": 561,
      "ԥ": 562,
      "ԧ": 563,
      "ԩ": 564,
      "ԫ": 565,
      "ԭ": 566,
      "ԯ": 567,
      "ՙ": 568,
      "՚": 569,
      "՛": 570,
      "՜": 571,
      "՝": 572,
      "՞": 573,
      "՟": 574,
      "ա": 575,
      "բ": 576,
      "գ": 577,
      "դ": 578,
      "ե": 579,
      "զ": 580,
      "է": 581,
      "ը": 582,
      "թ": 583,
      "ժ": 584,
      "ի": 585,
      "լ": 586,
      "խ": 587,
      "ծ": 588,
      "կ": 589,
      "հ": 590,
      "ձ": 591,
      "ղ": 592,
      "ճ": 593,
      "մ": 594,
      "յ": 595,
      "ն": 596,
      "շ": 597,
      "ո": 598,
      "չ": 599,
      "պ": 600,
      "ջ": 601,
      "ռ": 602,
      "ս": 603,
      "վ": 604,
      "տ": 605,
      "ր": 606,
      "ց": 607,
      "ւ": 608,
      "փ": 609,
      "ք": 610,
      "օ": 611,
      "ֆ": 612,
      "և": 613,
      "։": 614,
      "֊": 615,
      "֍": 616,
      "֎": 617,
      "֏": 618,
      "־": 619,
      "׀": 620,
      "׃": 621,
      "׆": 622,
      "א": 623,
      "ב": 624,
      "ג": 625,
      "ד": 626,
      "ה": 627,
      "ו": 628,
      "ז": 629,
      "ח": 630,
      "ט": 631,
      "י": 632,
      "ך": 633,
      "כ": 634,
      "ל": 635,
      "ם": 636,
      "מ": 637,
      "ן": 638,
      "נ": 639,
      "ס": 640,
      "ע": 641,
      "ף": 642,
      "פ": 643,
      "ץ": 644,
      "צ": 645,
      "ק": 646,
      "ר": 647,
      "ש": 648,
      "ת": 649,
      "װ": 650,
      "ױ": 651,
      "ײ": 652,
      "׳": 653,
      "״": 654,
      "؉": 655,
      "؊": 656,
      "؋": 657,
      "،": 658,
      "؛": 659,
      "؜": 660,
      "؞": 661,
      "؟": 662,
      "ؠ": 663,
      "ء": 664,
      "ا": 665,
      "ب": 666,
      "ة": 667,
      "ت": 668,
      "ث": 669,
      "ج": 670,
      "ح": 671,
      "خ": 672,
      "د": 673,
      "ذ": 674,
      "ر": 675,
      "ز": 676,
      "س": 677,
      "ش": 678,
      "ص": 679,
      "ض": 680,
      "ط": 681,
      "ظ": 682,
      "ع": 683,
      "غ": 684,
      "ػ": 685,
      "ؿ": 686,
      "ـ": 687,
      "ف": 688,
      "ق": 689,
      "ك": 690,
      "ل": 691,
      "م": 692,
      "ن": 693,
      "ه": 694,
      "و": 695,
      "ى": 696,
      "ي": 697,
      "٠": 698,
      "١": 699,
      "٢": 700,
      "٣": 701,
      "٤": 702,
      "٥": 703,
      "٦": 704,
      "٧": 705,
      "٨": 706,
      "٩": 707,
      "٪": 708,
      "٫": 709,
      "٬": 710,
      "٭": 711,
      "ٮ": 712,
      "ٯ": 713,
      "ٱ": 714,
      "ٲ": 715,
      "ٳ": 716,
      "ٵ": 717,
      "ٶ": 718,
      "ٷ": 719,
      "ٸ": 720,
      "ٹ": 721,
      "ٺ": 722,
      "ٻ": 723,
      "ټ": 724,
      "ٽ": 725,
      "پ": 726,
      "ٿ": 727,
      "ڀ": 728,
      "ځ": 729,
      "ڃ": 730,
      "ڄ": 731,
      "څ": 732,
      "چ": 733,
      "ڇ": 734,
      "ڈ": 735,
      "ډ": 736,
      "ڊ": 737,
      "ڌ": 738,
      "ڍ": 739,
      "ڏ": 740,
      "ڑ": 741,
      "ڒ": 742,
      "ړ": 743,
      "ڔ": 744,
      "ڕ": 745,
      "ږ": 746,
      "ڗ": 747,
      "ژ": 748,
      "ڙ": 749,
      "ښ": 750,
      "ڛ": 751,
      "ڜ": 752,
      "ڞ": 753,
      "ڠ": 754,
      "ڡ": 755,
      "ڢ": 756,
      "ڤ": 757,
      "ڥ": 758,
      "ڦ": 759,
      "ڧ": 760,
      "ڨ": 761,
      "ک": 762,
      "ڪ": 763,
      "ګ": 764,
      "ڬ": 765,
      "ڭ": 766,
      "ڮ": 767,
      "گ": 768,
      "ڱ": 769,
      "ڳ": 770,
      "ڴ": 771,
      "ڵ": 772,
      "ڸ": 773,
      "ڹ": 774,
      "ں": 775,
      "ڻ": 776,
      "ڼ": 777,
      "ڽ": 778,
      "ھ": 779,
      "ڿ": 780,
      "ہ": 781,
      "ۃ": 782,
      "ۄ": 783,
      "ۅ": 784,
      "ۆ": 785,
      "ۇ": 786,
      "ۈ": 787,
      "ۉ": 788,
      "ۊ": 789,
      "ۋ": 790,
      "ی": 791,
      "ۍ": 792,
      "ێ": 793,
      "ۏ": 794,
      "ې": 795,
      "ے": 796,
      "۔": 797,
      "ە": 798,
      "۝": 799,
      "۞": 800,
      "ۥ": 801,
      "ۦ": 802,
      "۩": 803,
      "۰": 804,
      "۱": 805,
      "۲": 806,
      "۳": 807,
      "۴": 808,
      "۵": 809,
      "۶": 810,
      "۷": 811,
      "۸": 812,
      "۹": 813,
      "ۺ": 814,
      "ۻ": 815,
      "ۼ": 816,
      "۽": 817,
      "۾": 818,
      "ۿ": 819,
      "܀": 820,
      "܁": 821,
      "܂": 822,
      "܃": 823,
      "܏": 824,
      "ܐ": 825,
      "ܒ": 826,
      "ܓ": 827,
      "ܕ": 828,
      "ܖ": 829,
      "ܗ": 830,
      "ܘ": 831,
      "ܙ": 832,
      "ܚ": 833,
      "ܛ": 834,
      "ܜ": 835,
      "ܝ": 836,
      "ܟ": 837,
      "ܠ": 838,
      "ܡ": 839,
      "ܢ": 840,
      "ܣ": 841,
      "ܤ": 842,
      "ܥ": 843,
      "ܦ": 844,
      "ܨ": 845,
      "ܩ": 846,
      "ܪ": 847,
      "ܫ": 848,
      "ܬ": 849,
      "ݍ": 850,
      "ݎ": 851,
      "ݏ": 852,
      "ݐ": 853,
      "ݑ": 854,
      "ݒ": 855,
      "ݓ": 856,
      "ݔ": 857,
      "ݘ": 858,
      "ݙ": 859,
      "ݚ": 860,
      "ݛ": 861,
      "ݜ": 862,
      "ݢ": 863,
      "ݣ": 864,
      "ݥ": 865,
      "ݨ": 866,
      "ݩ": 867,
      "ݪ": 868,
      "ݫ": 869,
      "ݭ": 870,
      "ݰ": 871,
      "ݴ": 872,
      "ݸ": 873,
      "ހ": 874,
      "ށ": 875,
      "ނ": 876,
      "ރ": 877,
      "ބ": 878,
      "ޅ": 879,
      "ކ": 880,
      "އ": 881,
      "ވ": 882,
      "މ": 883,
      "ފ": 884,
      "ދ": 885,
      "ތ": 886,
      "ލ": 887,
      "ގ": 888,
      "ޏ": 889,
      "ސ": 890,
      "ޑ": 891,
      "ޒ": 892,
      "ޓ": 893,
      "ޔ": 894,
      "ޕ": 895,
      "ޖ": 896,
      "ޗ": 897,
      "ޙ": 898,
      "ޚ": 899,
      "ޛ": 900,
      "ޝ": 901,
      "ޞ": 902,
      "ޠ": 903,
      "ޢ": 904,
      "ޣ": 905,
      "ޤ": 906,
      "ޱ": 907,
      "߁": 908,
      "߂": 909,
      "߃": 910,
      "߈": 911,
      "ߊ": 912,
      "ߋ": 913,
      "ߌ": 914,
      "ߍ": 915,
      "ߎ": 916,
      "ߏ": 917,
      "ߐ": 918,
      "ߒ": 919,
      "ߓ": 920,
      "ߔ": 921,
      "ߕ": 922,
      "ߖ": 923,
      "ߗ": 924,
      "ߘ": 925,
      "ߙ": 926,
      "ߚ": 927,
      "ߛ": 928,
      "ߜ": 929,
      "ߝ": 930,
      "ߞ": 931,
      "ߟ": 932,
      "ߠ": 933,
      "ߡ": 934,
      "ߢ": 935,
      "ߣ": 936,
      "ߤ": 937,
      "ߥ": 938,
      "ߦ": 939,
      "߸": 940,
      "ߺ": 941,
      "߾": 942,
      "߿": 943,
      "ࠀ": 944,
      "ࠁ": 945,
      "ࠂ": 946,
      "ࠃ": 947,
      "ࠄ": 948,
      "ࠅ": 949,
      "ࠆ": 950,
      "ࠉ": 951,
      "ࠊ": 952,
      "ࠋ": 953,
      "ࠌ": 954,
      "ࠍ": 955,
      "ࠓ": 956,
      "ࠔ": 957,
      "ࡀ": 958,
      "ࡁ": 959,
      "ࡂ": 960,
      "ࡃ": 961,
      "ࡄ": 962,
      "ࡅ": 963,
      "ࡉ": 964,
      "ࡍ": 965,
      "ࡏ": 966,
      "ࡓ": 967,
      "ࡔ": 968,
      "ࡕ": 969,
      "ࡖ": 970,
      "ࣇ": 971,
      "࣢": 972,
      "अ": 973,
      "आ": 974,
      "इ": 975,
      "ई": 976,
      "उ": 977,
      "ऊ": 978,
      "ऋ": 979,
      "ऌ": 980,
      "ऍ": 981,
      "ऎ": 982,
      "ए": 983,
      "ऐ": 984,
      "ऑ": 985,
      "ऒ": 986,
      "ओ": 987,
      "औ": 988,
      "क": 989,
      "ख": 990,
      "ग": 991,
      "घ": 992,
      "ङ": 993,
      "च": 994,
      "छ": 995,
      "ज": 996,
      "झ": 997,
      "ञ": 998,
      "ट": 999,
      "ठ": 1000,
      "ड": 1001,
      "ढ": 1002,
      "ण": 1003,
      "त": 1004,
      "थ": 1005,
      "द": 1006,
      "ध": 1007,
      "न": 1008,
      "प": 1009,
      "फ": 1010,
      "ब": 1011,
      "भ": 1012,
      "म": 1013,
      "य": 1014,
      "र": 1015,
      "ल": 1016,
      "ळ": 1017,
      "व": 1018,
      "श": 1019,
      "ष": 1020,
      "स": 1021,
      "ह": 1022,
      "ऽ": 1023,
      "ॐ": 1024,
      "ॠ": 1025,
      "ॡ": 1026,
      "।": 1027,
      "॥": 1028,
      "०": 1029,
      "१": 1030,
      "२": 1031,
      "३": 1032,
      "४": 1033,
      "५": 1034,
      "६": 1035,
      "७": 1036,
      "८": 1037,
      "९": 1038,
      "॰": 1039,
      "ॱ": 1040,
      "ॲ": 1041,
      "ॳ": 1042,
      "ॴ": 1043,
      "ॵ": 1044,
      "ॹ": 1045,
      "ॻ": 1046,
      "ॼ": 1047,
      "ॾ": 1048,
      "ॿ": 1049,
      "অ": 1050,
      "আ": 1051,
      "ই": 1052,
      "ঈ": 1053,
      "উ": 1054,
      "ঊ": 1055,
      "ঋ": 1056,
      "ঌ": 1057,
      "এ": 1058,
      "ঐ": 1059,
      "ও": 1060,
      "ঔ": 1061,
      "ক": 1062,
      "খ": 1063,
      "গ": 1064,
      "ঘ": 1065,
      "ঙ": 1066,
      "চ": 1067,
      "ছ": 1068,
      "জ": 1069,
      "ঝ": 1070,
      "ঞ": 1071,
      "ট": 1072,
      "ঠ": 1073,
      "ড": 1074,
      "ঢ": 1075,
      "ণ": 1076,
      "ত": 1077,
      "থ": 1078,
      "দ": 1079,
      "ধ": 1080,
      "ন": 1081,
      "প": 1082,
      "ফ": 1083,
      "ব": 1084,
      "ভ": 1085,
      "ম": 1086,
      "য": 1087,
      "র": 1088,
      "ল": 1089,
      "শ": 1090,
      "ষ": 1091,
      "স": 1092,
      "হ": 1093,
      "ৎ": 1094,
      "ৠ": 1095,
      "ৡ": 1096,
      "০": 1097,
      "১": 1098,
      "২": 1099,
      "৩": 1100,
      "৪": 1101,
      "৫": 1102,
      "৬": 1103,
      "৭": 1104,
      "৮": 1105,
      "৯": 1106,
      "ৰ": 1107,
      "ৱ": 1108,
      "৳": 1109,
      "৷": 1110,
      "৹": 1111,
      "ਅ": 1112,
      "ਆ": 1113,
      "ਇ": 1114,
      "ਈ": 1115,
      "ਉ": 1116,
      "ਊ": 1117,
      "ਏ": 1118,
      "ਐ": 1119,
      "ਓ": 1120,
      "ਔ": 1121,
      "ਕ": 1122,
      "ਖ": 1123,
      "ਗ": 1124,
      "ਘ": 1125,
      "ਙ": 1126,
      "ਚ": 1127,
      "ਛ": 1128,
      "ਜ": 1129,
      "ਝ": 1130,
      "ਞ": 1131,
      "ਟ": 1132,
      "ਠ": 1133,
      "ਡ": 1134,
      "ਢ": 1135,
      "ਣ": 1136,
      "ਤ": 1137,
      "ਥ": 1138,
      "ਦ": 1139,
      "ਧ": 1140,
      "ਨ": 1141,
      "ਪ": 1142,
      "ਫ": 1143,
      "ਬ": 1144,
      "ਭ": 1145,
      "ਮ": 1146,
      "ਯ": 1147,
      "ਰ": 1148,
      "ਲ": 1149,
      "ਵ": 1150,
      "ਸ": 1151,
      "ਹ": 1152,
      "ੜ": 1153,
      "੝": 1154,
      "੧": 1155,
      "੨": 1156,
      "੩": 1157,
      "੪": 1158,
      "੫": 1159,
      "੮": 1160,
      "ੲ": 1161,
      "ੳ": 1162,
      "ੴ": 1163,
      "અ": 1164,
      "આ": 1165,
      "ઇ": 1166,
      "ઈ": 1167,
      "ઉ": 1168,
      "ઊ": 1169,
      "ઋ": 1170,
      "ઌ": 1171,
      "ઍ": 1172,
      "એ": 1173,
      "ઐ": 1174,
      "ઑ": 1175,
      "ઓ": 1176,
      "ઔ": 1177,
      "ક": 1178,
      "ખ": 1179,
      "ગ": 1180,
      "ઘ": 1181,
      "ઙ": 1182,
      "ચ": 1183,
      "છ": 1184,
      "જ": 1185,
      "ઝ": 1186,
      "ઞ": 1187,
      "ટ": 1188,
      "ઠ": 1189,
      "ડ": 1190,
      "ઢ": 1191,
      "ણ": 1192,
      "ત": 1193,
      "થ": 1194,
      "દ": 1195,
      "ધ": 1196,
      "ન": 1197,
      "પ": 1198,
      "ફ": 1199,
      "બ": 1200,
      "ભ": 1201,
      "મ": 1202,
      "ય": 1203,
      "ર": 1204,
      "લ": 1205,
      "ળ": 1206,
      "વ": 1207,
      "શ": 1208,
      "ષ": 1209,
      "સ": 1210,
      "હ": 1211,
      "ઽ": 1212,
      "ૐ": 1213,
      "ૠ": 1214,
      "ૡ": 1215,
      "૦": 1216,
      "૧": 1217,
      "૩": 1218,
      "૪": 1219,
      "૫": 1220,
      "૭": 1221,
      "૯": 1222,
      "૰": 1223,
      "૱": 1224,
      "ૹ": 1225,
      "ଅ": 1226,
      "ଆ": 1227,
      "ଇ": 1228,
      "ଈ": 1229,
      "ଉ": 1230,
      "ଊ": 1231,
      "ଋ": 1232,
      "ଌ": 1233,
      "ଏ": 1234,
      "ଐ": 1235,
      "ଓ": 1236,
      "ଔ": 1237,
      "କ": 1238,
      "ଖ": 1239,
      "ଗ": 1240,
      "ଘ": 1241,
      "ଙ": 1242,
      "ଚ": 1243,
      "ଛ": 1244,
      "ଜ": 1245,
      "ଝ": 1246,
      "ଞ": 1247,
      "ଟ": 1248,
      "ଠ": 1249,
      "ଡ": 1250,
      "ଢ": 1251,
      "ଣ": 1252,
      "ତ": 1253,
      "ଥ": 1254,
      "ଦ": 1255,
      "ଧ": 1256,
      "ନ": 1257,
      "ପ": 1258,
      "ଫ": 1259,
      "ବ": 1260,
      "ଭ": 1261,
      "ମ": 1262,
      "ଯ": 1263,
      "ର": 1264,
      "ଲ": 1265,
      "ଳ": 1266,
      "ଵ": 1267,
      "ଶ": 1268,
      "ଷ": 1269,
      "ସ": 1270,
      "ହ": 1271,
      "ୟ": 1272,
      "ୠ": 1273,
      "ୡ": 1274,
      "୦": 1275,
      "୧": 1276,
      "୨": 1277,
      "୩": 1278,
      "୪": 1279,
      "୫": 1280,
      "୬": 1281,
      "୭": 1282,
      "୮": 1283,
      "୯": 1284,
      "ୱ": 1285,
      "ஃ": 1286,
      "அ": 1287,
      "ஆ": 1288,
      "இ": 1289,
      "ஈ": 1290,
      "உ": 1291,
      "ஊ": 1292,
      "எ": 1293,
      "ஏ": 1294,
      "ஐ": 1295,
      "ஒ": 1296,
      "ஓ": 1297,
      "க": 1298,
      "ங": 1299,
      "ச": 1300,
      "ஜ": 1301,
      "ஞ": 1302,
      "ட": 1303,
      "ண": 1304,
      "த": 1305,
      "ந": 1306,
      "ன": 1307,
      "ப": 1308,
      "ம": 1309,
      "ய": 1310,
      "ர": 1311,
      "ற": 1312,
      "ல": 1313,
      "ள": 1314,
      "ழ": 1315,
      "வ": 1316,
      "ஶ": 1317,
      "ஷ": 1318,
      "ஸ": 1319,
      "ஹ": 1320,
      "ௐ": 1321,
      "௦": 1322,
      "௯": 1323,
      "௳": 1324,
      "అ": 1325,
      "ఆ": 1326,
      "ఇ": 1327,
      "ఈ": 1328,
      "ఉ": 1329,
      "ఊ": 1330,
      "ఋ": 1331,
      "ఌ": 1332,
      "ఎ": 1333,
      "ఏ": 1334,
      "ఐ": 1335,
      "ఒ": 1336,
      "ఓ": 1337,
      "ఔ": 1338,
      "క": 1339,
      "ఖ": 1340,
      "గ": 1341,
      "ఘ": 1342,
      "ఙ": 1343,
      "చ": 1344,
      "ఛ": 1345,
      "జ": 1346,
      "ఝ": 1347,
      "ఞ": 1348,
      "ట": 1349,
      "ఠ": 1350,
      "డ": 1351,
      "ఢ": 1352,
      "ణ": 1353,
      "త": 1354,
      "థ": 1355,
      "ద": 1356,
      "ధ": 1357,
      "న": 1358,
      "ప": 1359,
      "ఫ": 1360,
      "బ": 1361,
      "భ": 1362,
      "మ": 1363,
      "య": 1364,
      "ర": 1365,
      "ఱ": 1366,
      "ల": 1367,
      "ళ": 1368,
      "ఴ": 1369,
      "వ": 1370,
      "శ": 1371,
      "ష": 1372,
      "స": 1373,
      "హ": 1374,
      "ౠ": 1375,
      "ౡ": 1376,
      "౦": 1377,
      "౧": 1378,
      "౨": 1379,
      "౩": 1380,
      "౪": 1381,
      "౫": 1382,
      "౬": 1383,
      "౭": 1384,
      "౮": 1385,
      "౯": 1386,
      "౼": 1387,
      "ಅ": 1388,
      "ಆ": 1389,
      "ಇ": 1390,
      "ಈ": 1391,
      "ಉ": 1392,
      "ಊ": 1393,
      "ಋ": 1394,
      "ಌ": 1395,
      "ಎ": 1396,
      "ಏ": 1397,
      "ಐ": 1398,
      "ಒ": 1399,
      "ಓ": 1400,
      "ಔ": 1401,
      "ಕ": 1402,
      "ಖ": 1403,
      "ಗ": 1404,
      "ಘ": 1405,
      "ಙ": 1406,
      "ಚ": 1407,
      "ಛ": 1408,
      "ಜ": 1409,
      "ಝ": 1410,
      "ಞ": 1411,
      "ಟ": 1412,
      "ಠ": 1413,
      "ಡ": 1414,
      "ಢ": 1415,
      "ಣ": 1416,
      "ತ": 1417,
      "ಥ": 1418,
      "ದ": 1419,
      "ಧ": 1420,
      "ನ": 1421,
      "ಪ": 1422,
      "ಫ": 1423,
      "ಬ": 1424,
      "ಭ": 1425,
      "ಮ": 1426,
      "ಯ": 1427,
      "ರ": 1428,
      "ಱ": 1429,
      "ಲ": 1430,
      "ಳ": 1431,
      "ವ": 1432,
      "ಶ": 1433,
      "ಷ": 1434,
      "ಸ": 1435,
      "ಹ": 1436,
      "ೞ": 1437,
      "ೠ": 1438,
      "ೡ": 1439,
      "೦": 1440,
      "೧": 1441,
      "೨": 1442,
      "೩": 1443,
      "೪": 1444,
      "೫": 1445,
      "೬": 1446,
      "೭": 1447,
      "೮": 1448,
      "೯": 1449,
      "അ": 1450,
      "ആ": 1451,
      "ഇ": 1452,
      "ഈ": 1453,
      "ഉ": 1454,
      "ഊ": 1455,
      "ഋ": 1456,
      "ഌ": 1457,
      "എ": 1458,
      "ഏ": 1459,
      "ഐ": 1460,
      "ഒ": 1461,
      "ഓ": 1462,
      "ഔ": 1463,
      "ക": 1464,
      "ഖ": 1465,
      "ഗ": 1466,
      "ഘ": 1467,
      "ങ": 1468,
      "ച": 1469,
      "ഛ": 1470,
      "ജ": 1471,
      "ഝ": 1472,
      "ഞ": 1473,
      "ട": 1474,
      "ഠ": 1475,
      "ഡ": 1476,
      "ഢ": 1477,
      "ണ": 1478,
      "ത": 1479,
      "ഥ": 1480,
      "ദ": 1481,
      "ധ": 1482,
      "ന": 1483,
      "ഩ": 1484,
      "പ": 1485,
      "ഫ": 1486,
      "ബ": 1487,
      "ഭ": 1488,
      "മ": 1489,
      "യ": 1490,
      "ര": 1491,
      "റ": 1492,
      "ല": 1493,
      "ള": 1494,
      "ഴ": 1495,
      "വ": 1496,
      "ശ": 1497,
      "ഷ": 1498,
      "സ": 1499,
      "ഹ": 1500,
      "ഺ": 1501,
      "ഽ": 1502,
      "ൎ": 1503,
      "ൠ": 1504,
      "ൡ": 1505,
      "൦": 1506,
      "൧": 1507,
      "൨": 1508,
      "൩": 1509,
      "൪": 1510,
      "൭": 1511,
      "൯": 1512,
      "൰": 1513,
      "൱": 1514,
      "൲": 1515,
      "ൺ": 1516,
      "ൻ": 1517,
      "ർ": 1518,
      "ൽ": 1519,
      "ൾ": 1520,
      "අ": 1521,
      "ආ": 1522,
      "ඇ": 1523,
      "ඈ": 1524,
      "ඉ": 1525,
      "ඊ": 1526,
      "උ": 1527,
      "ඌ": 1528,
      "එ": 1529,
      "ඒ": 1530,
      "ඓ": 1531,
      "ඔ": 1532,
      "ඕ": 1533,
      "ඖ": 1534,
      "ක": 1535,
      "ඛ": 1536,
      "ග": 1537,
      "ඝ": 1538,
      "ඞ": 1539,
      "ඟ": 1540,
      "ච": 1541,
      "ඡ": 1542,
      "ජ": 1543,
      "ඤ": 1544,
      "ඥ": 1545,
      "ඦ": 1546,
      "ට": 1547,
      "ඨ": 1548,
      "ඩ": 1549,
      "ඪ": 1550,
      "ණ": 1551,
      "ඬ": 1552,
      "ත": 1553,
      "ථ": 1554,
      "ද": 1555,
      "ධ": 1556,
      "න": 1557,
      "ඳ": 1558,
      "ප": 1559,
      "ඵ": 1560,
      "බ": 1561,
      "භ": 1562,
      "ම": 1563,
      "ඹ": 1564,
      "ය": 1565,
      "ර": 1566,
      "ල": 1567,
      "ව": 1568,
      "ශ": 1569,
      "ෂ": 1570,
      "ස": 1571,
      "හ": 1572,
      "ළ": 1573,
      "ෆ": 1574,
      "෴": 1575,
      "ก": 1576,
      "ข": 1577,
      "ฃ": 1578,
      "ค": 1579,
      "ฅ": 1580,
      "ฆ": 1581,
      "ง": 1582,
      "จ": 1583,
      "ฉ": 1584,
      "ช": 1585,
      "ซ": 1586,
      "ฌ": 1587,
      "ญ": 1588,
      "ฎ": 1589,
      "ฏ": 1590,
      "ฐ": 1591,
      "ฑ": 1592,
      "ฒ": 1593,
      "ณ": 1594,
      "ด": 1595,
      "ต": 1596,
      "ถ": 1597,
      "ท": 1598,
      "ธ": 1599,
      "น": 1600,
      "บ": 1601,
      "ป": 1602,
      "ผ": 1603,
      "ฝ": 1604,
      "พ": 1605,
      "ฟ": 1606,
      "ภ": 1607,
      "ม": 1608,
      "ย": 1609,
      "ร": 1610,
      "ฤ": 1611,
      "ล": 1612,
      "ฦ": 1613,
      "ว": 1614,
      "ศ": 1615,
      "ษ": 1616,
      "ส": 1617,
      "ห": 1618,
      "ฬ": 1619,
      "อ": 1620,
      "ฮ": 1621,
      "ฯ": 1622,
      "ะ": 1623,
      "า": 1624,
      "ำ": 1625,
      "฿": 1626,
      "เ": 1627,
      "แ": 1628,
      "โ": 1629,
      "ใ": 1630,
      "ไ": 1631,
      "ๅ": 1632,
      "ๆ": 1633,
      "๏": 1634,
      "๐": 1635,
      "๑": 1636,
      "๒": 1637,
      "๓": 1638,
      "๔": 1639,
      "๕": 1640,
      "๖": 1641,
      "๗": 1642,
      "๘": 1643,
      "๙": 1644,
      "๚": 1645,
      "๛": 1646,
      "ກ": 1647,
      "ຂ": 1648,
      "ຄ": 1649,
      "ງ": 1650,
      "ຈ": 1651,
      "ຊ": 1652,
      "ຌ": 1653,
      "ຍ": 1654,
      "ດ": 1655,
      "ຕ": 1656,
      "ຖ": 1657,
      "ທ": 1658,
      "ນ": 1659,
      "ບ": 1660,
      "ປ": 1661,
      "ຜ": 1662,
      "ຝ": 1663,
      "ພ": 1664,
      "ຟ": 1665,
      "ມ": 1666,
      "ຢ": 1667,
      "ຣ": 1668,
      "ລ": 1669,
      "ວ": 1670,
      "ສ": 1671,
      "ຫ": 1672,
      "ອ": 1673,
      "ຮ": 1674,
      "ຯ": 1675,
      "ະ": 1676,
      "າ": 1677,
      "ຳ": 1678,
      "ຽ": 1679,
      "ເ": 1680,
      "ແ": 1681,
      "ໂ": 1682,
      "ໃ": 1683,
      "ໄ": 1684,
      "ໆ": 1685,
      "໕": 1686,
      "ໜ": 1687,
      "ໝ": 1688,
      "༄": 1689,
      "༈": 1690,
      "་": 1691,
      "༌": 1692,
      "།": 1693,
      "༎": 1694,
      "༑": 1695,
      "༒": 1696,
      "༔": 1697,
      "༣": 1698,
      "༼": 1699,
      "༽": 1700,
      "ཀ": 1701,
      "ཁ": 1702,
      "ག": 1703,
      "ང": 1704,
      "ཅ": 1705,
      "ཆ": 1706,
      "ཇ": 1707,
      "ཉ": 1708,
      "ཊ": 1709,
      "ཋ": 1710,
      "ཌ": 1711,
      "ཎ": 1712,
      "ཏ": 1713,
      "ཐ": 1714,
      "ད": 1715,
      "ན": 1716,
      "པ": 1717,
      "ཕ": 1718,
      "བ": 1719,
      "མ": 1720,
      "ཙ": 1721,
      "ཚ": 1722,
      "ཛ": 1723,
      "ཝ": 1724,
      "ཞ": 1725,
      "ཟ": 1726,
      "འ": 1727,
      "ཡ": 1728,
      "ར": 1729,
      "ལ": 1730,
      "ཤ": 1731,
      "ཥ": 1732,
      "ས": 1733,
      "ཧ": 1734,
      "ཨ": 1735,
      "ཪ": 1736,
      "࿃": 1737,
      "࿊": 1738,
      "࿕": 1739,
      "က": 1740,
      "ခ": 1741,
      "ဂ": 1742,
      "ဃ": 1743,
      "င": 1744,
      "စ": 1745,
      "ဆ": 1746,
      "ဇ": 1747,
      "ဈ": 1748,
      "ဉ": 1749,
      "ည": 1750,
      "ဋ": 1751,
      "ဌ": 1752,
      "ဍ": 1753,
      "ဎ": 1754,
      "ဏ": 1755,
      "တ": 1756,
      "ထ": 1757,
      "ဒ": 1758,
      "ဓ": 1759,
      "န": 1760,
      "ပ": 1761,
      "ဖ": 1762,
      "ဗ": 1763,
      "ဘ": 1764,
      "မ": 1765,
      "ယ": 1766,
      "ရ": 1767,
      "လ": 1768,
      "ဝ": 1769,
      "သ": 1770,
      "ဟ": 1771,
      "ဠ": 1772,
      "အ": 1773,
      "ဢ": 1774,
      "ဣ": 1775,
      "ဤ": 1776,
      "ဥ": 1777,
      "ဧ": 1778,
      "ဩ": 1779,
      "ဪ": 1780,
      "ဿ": 1781,
      "၀": 1782,
      "၁": 1783,
      "၂": 1784,
      "၃": 1785,
      "၄": 1786,
      "၅": 1787,
      "၆": 1788,
      "၇": 1789,
      "၈": 1790,
      "၉": 1791,
      "၊": 1792,
      "။": 1793,
      "၍": 1794,
      "၏": 1795,
      "ၐ": 1796,
      "ၑ": 1797,
      "ၚ": 1798,
      "ၡ": 1799,
      "ၥ": 1800,
      "ၵ": 1801,
      "ၶ": 1802,
      "ၷ": 1803,
      "ၸ": 1804,
      "ၹ": 1805,
      "ၺ": 1806,
      "ၻ": 1807,
      "ၼ": 1808,
      "ၽ": 1809,
      "ၾ": 1810,
      "ၿ": 1811,
      "ႀ": 1812,
      "ႁ": 1813,
      "႐": 1814,
      "႔": 1815,
      "႕": 1816,
      "ა": 1817,
      "ბ": 1818,
      "გ": 1819,
      "დ": 1820,
      "ე": 1821,
      "ვ": 1822,
      "ზ": 1823,
      "თ": 1824,
      "ი": 1825,
      "კ": 1826,
      "ლ": 1827,
      "მ": 1828,
      "ნ": 1829,
      "ო": 1830,
      "პ": 1831,
      "ჟ": 1832,
      "რ": 1833,
      "ს": 1834,
      "ტ": 1835,
      "უ": 1836,
      "ფ": 1837,
      "ქ": 1838,
      "ღ": 1839,
      "ყ": 1840,
      "შ": 1841,
      "ჩ": 1842,
      "ც": 1843,
      "ძ": 1844,
      "წ": 1845,
      "ჭ": 1846,
      "ხ": 1847,
      "ჯ": 1848,
      "ჰ": 1849,
      "ჱ": 1850,
      "ჲ": 1851,
      "ჳ": 1852,
      "ჴ": 1853,
      "ჵ": 1854,
      "ჶ": 1855,
      "ჷ": 1856,
      "ჸ": 1857,
      "ჹ": 1858,
      "ჺ": 1859,
      "჻": 1860,
      "ჼ": 1861,
      "ჽ": 1862,
      "ჾ": 1863,
      "ჿ": 1864,
      "ᄀ": 1865,
      "ᄁ": 1866,
      "ᄂ": 1867,
      "ᄃ": 1868,
      "ᄄ": 1869,
      "ᄅ": 1870,
      "ᄆ": 1871,
      "ᄇ": 1872,
      "ᄈ": 1873,
      "ᄉ": 1874,
      "ᄊ": 1875,
      "ᄋ": 1876,
      "ᄌ": 1877,
      "ᄍ": 1878,
      "ᄎ": 1879,
      "ᄏ": 1880,
      "ᄐ": 1881,
      "ᄑ": 1882,
      "ᄒ": 1883,
      "ᄓ": 1884,
      "ᄔ": 1885,
      "ᄕ": 1886,
      "ᄖ": 1887,
      "ᄗ": 1888,
      "ᄘ": 1889,
      "ᄙ": 1890,
      "ᄚ": 1891,
      "ᄛ": 1892,
      "ᄜ": 1893,
      "ᄝ": 1894,
      "ᄞ": 1895,
      "ᄟ": 1896,
      "ᄠ": 1897,
      "ᄡ": 1898,
      "ᄢ": 1899,
      "ᄣ": 1900,
      "ᄤ": 1901,
      "ᄥ": 1902,
      "ᄦ": 1903,
      "ᄧ": 1904,
      "ᄨ": 1905,
      "ᄩ": 1906,
      "ᄪ": 1907,
      "ᄫ": 1908,
      "ᄬ": 1909,
      "ᄭ": 1910,
      "ᄮ": 1911,
      "ᄯ": 1912,
      "ᄰ": 1913,
      "ᄱ": 1914,
      "ᄲ": 1915,
      "ᄳ": 1916,
      "ᄴ": 1917,
      "ᄵ": 1918,
      "ᄶ": 1919,
      "ᄷ": 1920,
      "ᄸ": 1921,
      "ᄹ": 1922,
      "ᄺ": 1923,
      "ᄻ": 1924,
      "ᄼ": 1925,
      "ᄽ": 1926,
      "ᄾ": 1927,
      "ᄿ": 1928,
      "ᅀ": 1929,
      "ᅁ": 1930,
      "ᅂ": 1931,
      "ᅃ": 1932,
      "ᅄ": 1933,
      "ᅅ": 1934,
      "ᅆ": 1935,
      "ᅇ": 1936,
      "ᅈ": 1937,
      "ᅉ": 1938,
      "ᅊ": 1939,
      "ᅋ": 1940,
      "ᅌ": 1941,
      "ᅍ": 1942,
      "ᅎ": 1943,
      "ᅏ": 1944,
      "ᅐ": 1945,
      "ᅑ": 1946,
      "ᅒ": 1947,
      "ᅓ": 1948,
      "ᅔ": 1949,
      "ᅕ": 1950,
      "ᅖ": 1951,
      "ᅗ": 1952,
      "ᅘ": 1953,
      "ᅙ": 1954,
      "ᅚ": 1955,
      "ᅛ": 1956,
      "ᅜ": 1957,
      "ᅝ": 1958,
      "ᅞ": 1959,
      "ᅡ": 1960,
      "ᅢ": 1961,
      "ᅣ": 1962,
      "ᅤ": 1963,
      "ᅥ": 1964,
      "ᅦ": 1965,
      "ᅧ": 1966,
      "ᅨ": 1967,
      "ᅩ": 1968,
      "ᅪ": 1969,
      "ᅫ": 1970,
      "ᅬ": 1971,
      "ᅭ": 1972,
      "ᅮ": 1973,
      "ᅯ": 1974,
      "ᅰ": 1975,
      "ᅱ": 1976,
      "ᅲ": 1977,
      "ᅳ": 1978,
      "ᅴ": 1979,
      "ᅵ": 1980,
      "ᅶ": 1981,
      "ᅷ": 1982,
      "ᅸ": 1983,
      "ᅹ": 1984,
      "ᅺ": 1985,
      "ᅻ": 1986,
      "ᅼ": 1987,
      "ᅽ": 1988,
      "ᅾ": 1989,
      "ᅿ": 1990,
      "ᆀ": 1991,
      "ᆁ": 1992,
      "ᆂ": 1993,
      "ᆃ": 1994,
      "ᆄ": 1995,
      "ᆅ": 1996,
      "ᆆ": 1997,
      "ᆇ": 1998,
      "ᆈ": 1999,
      "ᆉ": 2000,
      "ᆊ": 2001,
      "ᆋ": 2002,
      "ᆌ": 2003,
      "ᆍ": 2004,
      "ᆎ": 2005,
      "ᆏ": 2006,
      "ᆐ": 2007,
      "ᆑ": 2008,
      "ᆒ": 2009,
      "ᆓ": 2010,
      "ᆔ": 2011,
      "ᆕ": 2012,
      "ᆖ": 2013,
      "ᆗ": 2014,
      "ᆘ": 2015,
      "ᆙ": 2016,
      "ᆚ": 2017,
      "ᆛ": 2018,
      "ᆜ": 2019,
      "ᆝ": 2020,
      "ᆞ": 2021,
      "ᆟ": 2022,
      "ᆠ": 2023,
      "ᆡ": 2024,
      "ᆢ": 2025,
      "ᆣ": 2026,
      "ᆤ": 2027,
      "ᆥ": 2028,
      "ᆦ": 2029,
      "ᆧ": 2030,
      "ᆨ": 2031,
      "ᆩ": 2032,
      "ᆪ": 2033,
      "ᆫ": 2034,
      "ᆬ": 2035,
      "ᆭ": 2036,
      "ᆮ": 2037,
      "ᆯ": 2038,
      "ᆰ": 2039,
      "ᆱ": 2040,
      "ᆲ": 2041,
      "ᆳ": 2042,
      "ᆴ": 2043,
      "ᆵ": 2044,
      "ᆶ": 2045,
      "ᆷ": 2046,
      "ᆸ": 2047,
      "ᆹ": 2048,
      "ᆺ": 2049,
      "ᆻ": 2050,
      "ᆼ": 2051,
      "ᆽ": 2052,
      "ᆾ": 2053,
      "ᆿ": 2054,
      "ᇀ": 2055,
      "ᇁ": 2056,
      "ᇂ": 2057,
      "ᇃ": 2058,
      "ᇄ": 2059,
      "ᇅ": 2060,
      "ᇆ": 2061,
      "ᇇ": 2062,
      "ᇈ": 2063,
      "ᇉ": 2064,
      "ᇊ": 2065,
      "ᇋ": 2066,
      "ᇌ": 2067,
      "ᇍ": 2068,
      "ᇎ": 2069,
      "ᇏ": 2070,
      "ᇐ": 2071,
      "ᇑ": 2072,
      "ᇒ": 2073,
      "ᇓ": 2074,
      "ᇔ": 2075,
      "ᇕ": 2076,
      "ᇖ": 2077,
      "ᇗ": 2078,
      "ᇘ": 2079,
      "ᇙ": 2080,
      "ᇚ": 2081,
      "ᇛ": 2082,
      "ᇜ": 2083,
      "ᇝ": 2084,
      "ᇞ": 2085,
      "ᇟ": 2086,
      "ᇠ": 2087,
      "ᇡ": 2088,
      "ᇢ": 2089,
      "ᇣ": 2090,
      "ᇤ": 2091,
      "ᇥ": 2092,
      "ᇦ": 2093,
      "ᇧ": 2094,
      "ᇨ": 2095,
      "ᇩ": 2096,
      "ᇪ": 2097,
      "ᇫ": 2098,
      "ᇬ": 2099,
      "ᇭ": 2100,
      "ᇮ": 2101,
      "ᇯ": 2102,
      "ᇰ": 2103,
      "ᇱ": 2104,
      "ᇲ": 2105,
      "ᇳ": 2106,
      "ᇴ": 2107,
      "ᇵ": 2108,
      "ᇶ": 2109,
      "ᇷ": 2110,
      "ᇸ": 2111,
      "ᇹ": 2112,
      "ᇺ": 2113,
      "ᇻ": 2114,
      "ᇼ": 2115,
      "ᇽ": 2116,
      "ᇾ": 2117,
      "ᇿ": 2118,
      "ሀ": 2119,
      "ሁ": 2120,
      "ሂ": 2121,
      "ሃ": 2122,
      "ሄ": 2123,
      "ህ": 2124,
      "ሆ": 2125,
      "ለ": 2126,
      "ሉ": 2127,
      "ሊ": 2128,
      "ላ": 2129,
      "ሌ": 2130,
      "ል": 2131,
      "ሎ": 2132,
      "ሏ": 2133,
      "ሐ": 2134,
      "ሑ": 2135,
      "ሒ": 2136,
      "ሓ": 2137,
      "ሔ": 2138,
      "ሕ": 2139,
      "ሖ": 2140,
      "መ": 2141,
      "ሙ": 2142,
      "ሚ": 2143,
      "ማ": 2144,
      "ሜ": 2145,
      "ም": 2146,
      "ሞ": 2147,
      "ሟ": 2148,
      "ሠ": 2149,
      "ሡ": 2150,
      "ሣ": 2151,
      "ሥ": 2152,
      "ሦ": 2153,
      "ረ": 2154,
      "ሩ": 2155,
      "ሪ": 2156,
      "ራ": 2157,
      "ሬ": 2158,
      "ር": 2159,
      "ሮ": 2160,
      "ሰ": 2161,
      "ሱ": 2162,
      "ሲ": 2163,
      "ሳ": 2164,
      "ሴ": 2165,
      "ስ": 2166,
      "ሶ": 2167,
      "ሸ": 2168,
      "ሹ": 2169,
      "ሺ": 2170,
      "ሻ": 2171,
      "ሽ": 2172,
      "ሾ": 2173,
      "ቀ": 2174,
      "ቁ": 2175,
      "ቂ": 2176,
      "ቃ": 2177,
      "ቄ": 2178,
      "ቅ": 2179,
      "ቆ": 2180,
      "ቈ": 2181,
      "ቋ": 2182,
      "ቐ": 2183,
      "ቑ": 2184,
      "ቓ": 2185,
      "ቕ": 2186,
      "ቖ": 2187,
      "በ": 2188,
      "ቡ": 2189,
      "ቢ": 2190,
      "ባ": 2191,
      "ቤ": 2192,
      "ብ": 2193,
      "ቦ": 2194,
      "ቧ": 2195,
      "ቨ": 2196,
      "ቪ": 2197,
      "ቫ": 2198,
      "ተ": 2199,
      "ቱ": 2200,
      "ቲ": 2201,
      "ታ": 2202,
      "ቴ": 2203,
      "ት": 2204,
      "ቶ": 2205,
      "ቷ": 2206,
      "ቸ": 2207,
      "ቹ": 2208,
      "ቺ": 2209,
      "ቻ": 2210,
      "ቼ": 2211,
      "ች": 2212,
      "ቾ": 2213,
      "ኀ": 2214,
      "ኃ": 2215,
      "ኅ": 2216,
      "ነ": 2217,
      "ኑ": 2218,
      "ኒ": 2219,
      "ና": 2220,
      "ኔ": 2221,
      "ን": 2222,
      "ኖ": 2223,
      "ኗ": 2224,
      "ኘ": 2225,
      "ኙ": 2226,
      "ኛ": 2227,
      "ኝ": 2228,
      "ኞ": 2229,
      "አ": 2230,
      "ኡ": 2231,
      "ኢ": 2232,
      "ኣ": 2233,
      "ኤ": 2234,
      "እ": 2235,
      "ኦ": 2236,
      "ከ": 2237,
      "ኩ": 2238,
      "ኪ": 2239,
      "ካ": 2240,
      "ኬ": 2241,
      "ክ": 2242,
      "ኮ": 2243,
      "ኰ": 2244,
      "ኲ": 2245,
      "ኳ": 2246,
      "ኸ": 2247,
      "ኹ": 2248,
      "ኺ": 2249,
      "ኻ": 2250,
      "ኽ": 2251,
      "ኾ": 2252,
      "ወ": 2253,
      "ዉ": 2254,
      "ዊ": 2255,
      "ዋ": 2256,
      "ዌ": 2257,
      "ው": 2258,
      "ዎ": 2259,
      "ዐ": 2260,
      "ዑ": 2261,
      "ዒ": 2262,
      "ዓ": 2263,
      "ዔ": 2264,
      "ዕ": 2265,
      "ዖ": 2266,
      "ዘ": 2267,
      "ዙ": 2268,
      "ዚ": 2269,
      "ዛ": 2270,
      "ዜ": 2271,
      "ዝ": 2272,
      "ዞ": 2273,
      "ዟ": 2274,
      "ዠ": 2275,
      "ዢ": 2276,
      "ዣ": 2277,
      "ዤ": 2278,
      "ዥ": 2279,
      "የ": 2280,
      "ዩ": 2281,
      "ዪ": 2282,
      "ያ": 2283,
      "ዬ": 2284,
      "ይ": 2285,
      "ዮ": 2286,
      "ዯ": 2287,
      "ደ": 2288,
      "ዱ": 2289,
      "ዲ": 2290,
      "ዳ": 2291,
      "ዴ": 2292,
      "ድ": 2293,
      "ዶ": 2294,
      "ጀ": 2295,
      "ጁ": 2296,
      "ጂ": 2297,
      "ጃ": 2298,
      "ጄ": 2299,
      "ጅ": 2300,
      "ጆ": 2301,
      "ገ": 2302,
      "ጉ": 2303,
      "ጊ": 2304,
      "ጋ": 2305,
      "ጌ": 2306,
      "ግ": 2307,
      "ጎ": 2308,
      "ጐ": 2309,
      "ጒ": 2310,
      "ጓ": 2311,
      "ጔ": 2312,
      "ጕ": 2313,
      "ጙ": 2314,
      "ጝ": 2315,
      "ጠ": 2316,
      "ጡ": 2317,
      "ጢ": 2318,
      "ጣ": 2319,
      "ጤ": 2320,
      "ጥ": 2321,
      "ጦ": 2322,
      "ጧ": 2323,
      "ጨ": 2324,
      "ጪ": 2325,
      "ጫ": 2326,
      "ጬ": 2327,
      "ጭ": 2328,
      "ጮ": 2329,
      "ጯ": 2330,
      "ጰ": 2331,
      "ጲ": 2332,
      "ጳ": 2333,
      "ጴ": 2334,
      "ጵ": 2335,
      "ጸ": 2336,
      "ጹ": 2337,
      "ጺ": 2338,
      "ጻ": 2339,
      "ጼ": 2340,
      "ጽ": 2341,
      "ጾ": 2342,
      "ፀ": 2343,
      "ፁ": 2344,
      "ፂ": 2345,
      "ፃ": 2346,
      "ፄ": 2347,
      "ፅ": 2348,
      "ፈ": 2349,
      "ፉ": 2350,
      "ፊ": 2351,
      "ፋ": 2352,
      "ፌ": 2353,
      "ፍ": 2354,
      "ፎ": 2355,
      "ፐ": 2356,
      "ፒ": 2357,
      "ፓ": 2358,
      "ፕ": 2359,
      "ፖ": 2360,
      "፠": 2361,
      "፡": 2362,
      "።": 2363,
      "፣": 2364,
      "፤": 2365,
      "፥": 2366,
      "፦": 2367,
      "፧": 2368,
      "፨": 2369,
      "፩": 2370,
      "፪": 2371,
      "፫": 2372,
      "፬": 2373,
      "፭": 2374,
      "፮": 2375,
      "፯": 2376,
      "፰": 2377,
      "፱": 2378,
      "፲": 2379,
      "፳": 2380,
      "፴": 2381,
      "፵": 2382,
      "፶": 2383,
      "፷": 2384,
      "፸": 2385,
      "፹": 2386,
      "፺": 2387,
      "፻": 2388,
      "፼": 2389,
      "ᏸ": 2390,
      "ᏹ": 2391,
      "ᏺ": 2392,
      "ᏻ": 2393,
      "ᏼ": 2394,
      "ᏽ": 2395,
      "ᐁ": 2396,
      "ᐂ": 2397,
      "ᐃ": 2398,
      "ᐄ": 2399,
      "ᐅ": 2400,
      "ᐆ": 2401,
      "ᐈ": 2402,
      "ᐉ": 2403,
      "ᐊ": 2404,
      "ᐋ": 2405,
      "ᐌ": 2406,
      "ᐍ": 2407,
      "ᐎ": 2408,
      "ᐏ": 2409,
      "ᐑ": 2410,
      "ᐖ": 2411,
      "ᐗ": 2412,
      "ᐘ": 2413,
      "ᐙ": 2414,
      "ᐚ": 2415,
      "ᐛ": 2416,
      "ᐜ": 2417,
      "ᐝ": 2418,
      "ᐞ": 2419,
      "ᐟ": 2420,
      "ᐠ": 2421,
      "ᐡ": 2422,
      "ᐢ": 2423,
      "ᐣ": 2424,
      "ᐤ": 2425,
      "ᐥ": 2426,
      "ᐦ": 2427,
      "ᐧ": 2428,
      "ᐨ": 2429,
      "ᐩ": 2430,
      "ᐪ": 2431,
      "ᐫ": 2432,
      "ᐬ": 2433,
      "ᐭ": 2434,
      "ᐮ": 2435,
      "ᐯ": 2436,
      "ᐰ": 2437,
      "ᐱ": 2438,
      "ᐲ": 2439,
      "ᐳ": 2440,
      "ᐴ": 2441,
      "ᐸ": 2442,
      "ᐹ": 2443,
      "ᐺ": 2444,
      "ᐻ": 2445,
      "ᐽ": 2446,
      "ᐿ": 2447,
      "ᑄ": 2448,
      "ᑉ": 2449,
      "ᑊ": 2450,
      "ᑋ": 2451,
      "ᑌ": 2452,
      "ᑍ": 2453,
      "ᑎ": 2454,
      "ᑏ": 2455,
      "ᑐ": 2456,
      "ᑑ": 2457,
      "ᑕ": 2458,
      "ᑖ": 2459,
      "ᑗ": 2460,
      "ᑘ": 2461,
      "ᑝ": 2462,
      "ᑥ": 2463,
      "ᑦ": 2464,
      "ᑧ": 2465,
      "ᑨ": 2466,
      "ᑩ": 2467,
      "ᑪ": 2468,
      "ᑫ": 2469,
      "ᑬ": 2470,
      "ᑭ": 2471,
      "ᑮ": 2472,
      "ᑯ": 2473,
      "ᑰ": 2474,
      "ᑲ": 2475,
      "ᑳ": 2476,
      "ᑴ": 2477,
      "ᑾ": 2478,
      "ᑿ": 2479,
      "ᒁ": 2480,
      "ᒂ": 2481,
      "ᒃ": 2482,
      "ᒄ": 2483,
      "ᒅ": 2484,
      "ᒆ": 2485,
      "ᒇ": 2486,
      "ᒈ": 2487,
      "ᒉ": 2488,
      "ᒊ": 2489,
      "ᒋ": 2490,
      "ᒌ": 2491,
      "ᒍ": 2492,
      "ᒐ": 2493,
      "ᒑ": 2494,
      "ᒠ": 2495,
      "ᒡ": 2496,
      "ᒢ": 2497,
      "ᒣ": 2498,
      "ᒤ": 2499,
      "ᒥ": 2500,
      "ᒦ": 2501,
      "ᒧ": 2502,
      "ᒨ": 2503,
      "ᒪ": 2504,
      "ᒫ": 2505,
      "ᒶ": 2506,
      "ᒷ": 2507,
      "ᒺ": 2508,
      "ᒻ": 2509,
      "ᒼ": 2510,
      "ᒽ": 2511,
      "ᒾ": 2512,
      "ᓀ": 2513,
      "ᓁ": 2514,
      "ᓂ": 2515,
      "ᓃ": 2516,
      "ᓄ": 2517,
      "ᓅ": 2518,
      "ᓇ": 2519,
      "ᓈ": 2520,
      "ᓏ": 2521,
      "ᓐ": 2522,
      "ᓑ": 2523,
      "ᓒ": 2524,
      "ᓓ": 2525,
      "ᓔ": 2526,
      "ᓕ": 2527,
      "ᓖ": 2528,
      "ᓗ": 2529,
      "ᓘ": 2530,
      "ᓚ": 2531,
      "ᓛ": 2532,
      "ᓪ": 2533,
      "ᓫ": 2534,
      "ᓬ": 2535,
      "ᓭ": 2536,
      "ᓮ": 2537,
      "ᓯ": 2538,
      "ᓰ": 2539,
      "ᓱ": 2540,
      "ᓲ": 2541,
      "ᓴ": 2542,
      "ᓵ": 2543,
      "ᔄ": 2544,
      "ᔅ": 2545,
      "ᔆ": 2546,
      "ᔇ": 2547,
      "ᔈ": 2548,
      "ᔉ": 2549,
      "ᔊ": 2550,
      "ᔋ": 2551,
      "ᔌ": 2552,
      "ᔍ": 2553,
      "ᔎ": 2554,
      "ᔏ": 2555,
      "ᔐ": 2556,
      "ᔑ": 2557,
      "ᔓ": 2558,
      "ᔕ": 2559,
      "ᔥ": 2560,
      "ᔦ": 2561,
      "ᔧ": 2562,
      "ᔨ": 2563,
      "ᔩ": 2564,
      "ᔪ": 2565,
      "ᔫ": 2566,
      "ᔭ": 2567,
      "ᔮ": 2568,
      "ᔺ": 2569,
      "ᔽ": 2570,
      "ᔾ": 2571,
      "ᔿ": 2572,
      "ᕀ": 2573,
      "ᕁ": 2574,
      "ᕂ": 2575,
      "ᕃ": 2576,
      "ᕄ": 2577,
      "ᕅ": 2578,
      "ᕆ": 2579,
      "ᕇ": 2580,
      "ᕈ": 2581,
      "ᕊ": 2582,
      "ᕋ": 2583,
      "ᕌ": 2584,
      "ᕍ": 2585,
      "ᕐ": 2586,
      "ᕑ": 2587,
      "ᕒ": 2588,
      "ᕓ": 2589,
      "ᕔ": 2590,
      "ᕕ": 2591,
      "ᕖ": 2592,
      "ᕗ": 2593,
      "ᕘ": 2594,
      "ᕙ": 2595,
      "ᕚ": 2596,
      "ᕛ": 2597,
      "ᕝ": 2598,
      "ᕞ": 2599,
      "ᕠ": 2600,
      "ᕤ": 2601,
      "ᕦ": 2602,
      "ᕪ": 2603,
      "ᕮ": 2604,
      "ᕯ": 2605,
      "ᕲ": 2606,
      "ᕳ": 2607,
      "ᕻ": 2608,
      "ᕼ": 2609,
      "ᕽ": 2610,
      "ᕿ": 2611,
      "ᖀ": 2612,
      "ᖁ": 2613,
      "ᖂ": 2614,
      "ᖃ": 2615,
      "ᖄ": 2616,
      "ᖅ": 2617,
      "ᖊ": 2618,
      "ᖋ": 2619,
      "ᖌ": 2620,
      "ᖍ": 2621,
      "ᖎ": 2622,
      "ᖏ": 2623,
      "ᖐ": 2624,
      "ᖑ": 2625,
      "ᖒ": 2626,
      "ᖓ": 2627,
      "ᖔ": 2628,
      "ᖕ": 2629,
      "ᖖ": 2630,
      "ᖚ": 2631,
      "ᖟ": 2632,
      "ᖠ": 2633,
      "ᖢ": 2634,
      "ᖤ": 2635,
      "ᖦ": 2636,
      "ᖨ": 2637,
      "ᖩ": 2638,
      "ᖪ": 2639,
      "ᖫ": 2640,
      "ᖬ": 2641,
      "ᖭ": 2642,
      "ᖮ": 2643,
      "ᖲ": 2644,
      "ᖳ": 2645,
      "ᖹ": 2646,
      "ᖻ": 2647,
      "ᖽ": 2648,
      "ᖾ": 2649,
      "ᖿ": 2650,
      "ᗂ": 2651,
      "ᗇ": 2652,
      "ᗈ": 2653,
      "ᗉ": 2654,
      "ᗒ": 2655,
      "ᗔ": 2656,
      "ᗕ": 2657,
      "ᗗ": 2658,
      "ᗘ": 2659,
      "ᗙ": 2660,
      "ᗜ": 2661,
      "ᗟ": 2662,
      "ᗠ": 2663,
      "ᗡ": 2664,
      "ᗥ": 2665,
      "ᗧ": 2666,
      "ᗩ": 2667,
      "ᗪ": 2668,
      "ᗫ": 2669,
      "ᗮ": 2670,
      "ᗯ": 2671,
      "ᗰ": 2672,
      "ᗱ": 2673,
      "ᗴ": 2674,
      "ᗸ": 2675,
      "ᗺ": 2676,
      "ᗽ": 2677,
      "ᘀ": 2678,
      "ᘁ": 2679,
      "ᘅ": 2680,
      "ᘇ": 2681,
      "ᘉ": 2682,
      "ᘏ": 2683,
      "ᘐ": 2684,
      "ᘔ": 2685,
      "ᘕ": 2686,
      "ᘚ": 2687,
      "ᘛ": 2688,
      "ᘦ": 2689,
      "ᘧ": 2690,
      "ᘨ": 2691,
      "ᘫ": 2692,
      "ᘬ": 2693,
      "ᘼ": 2694,
      "ᙆ": 2695,
      "ᙇ": 2696,
      "ᙐ": 2697,
      "ᙘ": 2698,
      "ᙚ": 2699,
      "ᙢ": 2700,
      "ᙣ": 2701,
      "ᙨ": 2702,
      "᙮": 2703,
      "ᙯ": 2704,
      "ᙰ": 2705,
      "ᙱ": 2706,
      "ᙲ": 2707,
      "ᙳ": 2708,
      "ᙴ": 2709,
      "ᙵ": 2710,
      "ᙶ": 2711,
      "ᙾ": 2712,
      "ᙿ": 2713,
      "ᚁ": 2714,
      "ᚂ": 2715,
      "ᚃ": 2716,
      "ᚄ": 2717,
      "ᚅ": 2718,
      "ᚆ": 2719,
      "ᚇ": 2720,
      "ᚈ": 2721,
      "ᚉ": 2722,
      "ᚊ": 2723,
      "ᚋ": 2724,
      "ᚌ": 2725,
      "ᚍ": 2726,
      "ᚎ": 2727,
      "ᚏ": 2728,
      "ᚐ": 2729,
      "ᚑ": 2730,
      "ᚒ": 2731,
      "ᚓ": 2732,
      "ᚔ": 2733,
      "ᚕ": 2734,
      "ᚖ": 2735,
      "ᚗ": 2736,
      "ᚘ": 2737,
      "ᚙ": 2738,
      "ᚚ": 2739,
      "᚛": 2740,
      "᚜": 2741,
      "ᚠ": 2742,
      "ᚡ": 2743,
      "ᚢ": 2744,
      "ᚣ": 2745,
      "ᚤ": 2746,
      "ᚦ": 2747,
      "ᚧ": 2748,
      "ᚨ": 2749,
      "ᚩ": 2750,
      "ᚪ": 2751,
      "ᚫ": 2752,
      "ᚬ": 2753,
      "ᚭ": 2754,
      "ᚮ": 2755,
      "ᚯ": 2756,
      "ᚱ": 2757,
      "ᚲ": 2758,
      "ᚳ": 2759,
      "ᚴ": 2760,
      "ᚵ": 2761,
      "ᚷ": 2762,
      "ᚹ": 2763,
      "ᚺ": 2764,
      "ᚻ": 2765,
      "ᚼ": 2766,
      "ᚽ": 2767,
      "ᚾ": 2768,
      "ᚿ": 2769,
      "ᛁ": 2770,
      "ᛂ": 2771,
      "ᛃ": 2772,
      "ᛄ": 2773,
      "ᛅ": 2774,
      "ᛆ": 2775,
      "ᛇ": 2776,
      "ᛈ": 2777,
      "ᛉ": 2778,
      "ᛊ": 2779,
      "ᛋ": 2780,
      "ᛌ": 2781,
      "ᛏ": 2782,
      "ᛐ": 2783,
      "ᛑ": 2784,
      "ᛒ": 2785,
      "ᛓ": 2786,
      "ᛔ": 2787,
      "ᛕ": 2788,
      "ᛖ": 2789,
      "ᛗ": 2790,
      "ᛘ": 2791,
      "ᛙ": 2792,
      "ᛚ": 2793,
      "ᛜ": 2794,
      "ᛝ": 2795,
      "ᛞ": 2796,
      "ᛟ": 2797,
      "ᛠ": 2798,
      "ᛡ": 2799,
      "ᛢ": 2800,
      "ᛣ": 2801,
      "ᛤ": 2802,
      "ᛥ": 2803,
      "ᛦ": 2804,
      "ᛧ": 2805,
      "᛫": 2806,
      "᛬": 2807,
      "᛭": 2808,
      "ᜀ": 2809,
      "ᜁ": 2810,
      "ᜂ": 2811,
      "ᜃ": 2812,
      "ᜄ": 2813,
      "ᜅ": 2814,
      "ᜆ": 2815,
      "ᜇ": 2816,
      "ᜈ": 2817,
      "ᜉ": 2818,
      "ᜊ": 2819,
      "ᜋ": 2820,
      "ᜌ": 2821,
      "ᜎ": 2822,
      "ᜏ": 2823,
      "ᜐ": 2824,
      "ᜑ": 2825,
      "᜕": 2826,
      "ᜢ": 2827,
      "ᜨ": 2828,
      "ᜱ": 2829,
      "᜵": 2830,
      "᜶": 2831,
      "ᝀ": 2832,
      "ᝃ": 2833,
      "ᝆ": 2834,
      "ᝇ": 2835,
      "ᝈ": 2836,
      "ᝉ": 2837,
      "ᝊ": 2838,
      "ᝋ": 2839,
      "ᝐ": 2840,
      "ᝑ": 2841,
      "ᝢ": 2842,
      "ᝤ": 2843,
      "ᝥ": 2844,
      "ᝦ": 2845,
      "ᝨ": 2846,
      "ᝪ": 2847,
