{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "\u0000": 5,
      "\u0001": 6,
      "\u0002": 7,
      "\u0003": 8,
      "\u0004": 9,
      "\u0005": 10,
      "\u0006": 11,
      "\u0007": 12,
      "\b": 13,
      "\u000e": 14,
      "\u000f": 15,
      "\u0010": 16,
      "\u0011": 17,
      "\u0012": 18,
      "\u0013": 19,
      "\u0014": 20,
      "\u0015": 21,
      "\u0016": 22,
      "\u0017": 23,
      "\u0018": 24,
      "\u0019": 25,
      "\u001a": 26,
      "\u001b": 27,
      "\u001c": 28,
      "\u001d": 29,
      "\u001e": 30,
      "\u001f": 31,
      "!": 32,
      "\"": 33,
      "#": 34,
      "$": 35,
      "%": 36,
      "&": 37,
      "'": 38,
      "(": 39,
      ")": 40,
      "*": 41,
      "+": 42,
      ",": 43,
      "-": 44,
      ".": 45,
      "/": 46,
      "0": 47,
      "1": 48,
      "2": 49,
      "3": 50,
      "4": 51,
      "5": 52,
      "6": 53,
      "7": 54,
      "8": 55,
      "9": 56,
      ":": 57,
      ";": 58,
      "<": 59,
      "=": 60,
      ">": 61,
      "?": 62,
      "@": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "": 124,
      "": 125,
      "": 126,
      "": 127,
      "": 128,
      "": 129,
      "": 130,
      "": 131,
      "¡": 132,
      "¢": 133,
      "£": 134,
      "¤": 135,
      "¥": 136,
      "¦": 137,
      "§": 138,
      "¨": 139,
      "©": 140,
      "ª": 141,
      "«": 142,
      "¬": 143,
      "­": 144,
      "®": 145,
      "¯": 146,
      "°": 147,
      "±": 148,
      "²": 149,
      "³": 150,
      "´": 151,
      "µ": 152,
      "¶": 153,
      "·": 154,
      "¸": 155,
      "¹": 156,
      "º": 157,
      "»": 158,
      "¼": 159,
      "½": 160,
      "¾": 161,
      "¿": 162,
      "×": 163,
      "ß": 164,
      "æ": 165,
      "ð": 166,
      "÷": 167,
      "ø": 168,
      "þ": 169,
      "đ": 170,
      "ħ": 171,
      "ı": 172,
      "ĳ": 173,
      "ĸ": 174,
      "ŀ": 175,
      "ł": 176,
      "ŉ": 177,
      "ŋ": 178,
      "œ": 179,
      "ŧ": 180,
      "ſ": 181,
      "ƀ": 182,
      "ƃ": 183,
      "ƅ": 184,
      "ƈ": 185,
      "ƌ": 186,
      "ƍ": 187,
      "ƒ": 188,
      "ƕ": 189,
      "ƙ": 190,
      "ƚ": 191,
      "ƛ": 192,
      "ƞ": 193,
      "ƣ": 194,
      "ƥ": 195,
      "ƨ": 196,
      "ƪ": 197,
      "ƫ": 198,
      "ƭ": 199,
      "ƴ": 200,
      "ƶ": 201,
      "ƹ": 202,
      "ƺ": 203,
      "ƻ": 204,
      "ƽ": 205,
      "ƾ": 206,
      "ƿ": 207,
      "ǀ": 208,
      "ǁ": 209,
      "ǂ": 210,
      "ǃ": 211,
      "ǆ": 212,
      "ǉ": 213,
      "ǌ": 214,
      "ǝ": 215,
      "ǥ": 216,
      "ǳ": 217,
      "ȝ": 218,
      "ȡ": 219,
      "ȣ": 220,
      "ȥ": 221,
      "ȴ": 222,
      "ȵ": 223,
      "ȶ": 224,
      "ȷ": 225,
      "ȸ": 226,
      "ȹ": 227,
      "ȼ": 228,
      "ȿ": 229,
      "ɀ": 230,
      "ɂ": 231,
      "ɇ": 232,
      "ɉ": 233,
      "ɋ": 234,
      "ɍ": 235,
      "ɏ": 236,
      "ɐ": 237,
      "ɑ": 238,
      "ɒ": 239,
      "ɓ": 240,
      "ɔ": 241,
      "ɕ": 242,
      "ɖ": 243,
      "ɗ": 244,
      "ɘ": 245,
      "ə": 246,
      "ɚ": 247,
      "ɛ": 248,
      "ɜ": 249,
      "ɝ": 250,
      "ɞ": 251,
      "ɟ": 252,
      "ɠ": 253,
      "ɡ": 254,
      "ɢ": 255,
      "ɣ": 256,
      "ɤ": 257,
      "ɥ": 258,
      "ɦ": 259,
      "ɧ": 260,
      "ɨ": 261,
      "ɩ": 262,
      "ɪ": 263,
      "ɫ": 264,
      "ɬ": 265,
      "ɭ": 266,
      "ɮ": 267,
      "ɯ": 268,
      "ɰ": 269,
      "ɱ": 270,
      "ɲ": 271,
      "ɳ": 272,
      "ɴ": 273,
      "ɵ": 274,
      "ɶ": 275,
      "ɷ": 276,
      "ɸ": 277,
      "ɹ": 278,
      "ɺ": 279,
      "ɻ": 280,
      "ɼ": 281,
      "ɽ": 282,
      "ɾ": 283,
      "ɿ": 284,
      "ʀ": 285,
      "ʁ": 286,
      "ʂ": 287,
      "ʃ": 288,
      "ʄ": 289,
      "ʅ": 290,
      "ʆ": 291,
      "ʇ": 292,
      "ʈ": 293,
      "ʉ": 294,
      "ʊ": 295,
      "ʋ": 296,
      "ʌ": 297,
      "ʍ": 298,
      "ʎ": 299,
      "ʏ": 300,
      "ʐ": 301,
      "ʑ": 302,
      "ʒ": 303,
      "ʓ": 304,
      "ʔ": 305,
      "ʕ": 306,
      "ʖ": 307,
      "ʗ": 308,
      "ʘ": 309,
      "ʙ": 310,
      "ʚ": 311,
      "ʛ": 312,
      "ʜ": 313,
      "ʝ": 314,
      "ʞ": 315,
      "ʟ": 316,
      "ʠ": 317,
      "ʡ": 318,
      "ʢ": 319,
      "ʣ": 320,
      "ʤ": 321,
      "ʥ": 322,
      "ʦ": 323,
      "ʧ": 324,
      "ʨ": 325,
      "ʩ": 326,
      "ʪ": 327,
      "ʫ": 328,
      "ʬ": 329,
      "ʭ": 330,
      "ʮ": 331,
      "ʯ": 332,
      "ʰ": 333,
      "ʱ": 334,
      "ʲ": 335,
      "ʳ": 336,
      "ʴ": 337,
      "ʵ": 338,
      "ʶ": 339,
      "ʷ": 340,
      "ʸ": 341,
      "ʹ": 342,
      "ʺ": 343,
      "ʻ": 344,
      "ʼ": 345,
      "ʽ": 346,
      "ʾ": 347,
      "ʿ": 348,
      "ˀ": 349,
      "ˁ": 350,
      "˂": 351,
      "˃": 352,
      "˄": 353,
      "˅": 354,
      "ˆ": 355,
      "ˇ": 356,
      "ˈ": 357,
      "ˉ": 358,
      "ˊ": 359,
      "ˋ": 360,
      "ˌ": 361,
      "ˍ": 362,
      "ˎ": 363,
      "ˏ": 364,
      "ː": 365,
      "ˑ": 366,
      "˒": 367,
      "˓": 368,
      "˔": 369,
      "˕": 370,
      "˖": 371,
      "˗": 372,
      "˘": 373,
      "˙": 374,
      "˚": 375,
      "˛": 376,
      "˜": 377,
      "˝": 378,
      "˞": 379,
      "˟": 380,
      "ˠ": 381,
      "ˡ": 382,
      "ˢ": 383,
      "ˣ": 384,
      "ˤ": 385,
      "˥": 386,
      "˦": 387,
      "˧": 388,
      "˨": 389,
      "˩": 390,
      "˫": 391,
      "ˬ": 392,
      "˭": 393,
      "ˮ": 394,
      "˯": 395,
      "˰": 396,
      "˱": 397,
      "˲": 398,
      "˳": 399,
      "˴": 400,
      "˵": 401,
      "˶": 402,
      "˷": 403,
      "˸": 404,
      "˹": 405,
      "˺": 406,
      "˻": 407,
      "˼": 408,
      "˽": 409,
      "˾": 410,
      "˿": 411,
      "ͱ": 412,
      "ͳ": 413,
      "͵": 414,
      "ͷ": 415,
      "͹": 416,
      "ͺ": 417,
      "ͻ": 418,
      "ͼ": 419,
      "ͽ": 420,
      "΁": 421,
      "΂": 422,
      "΄": 423,
      "α": 424,
      "β": 425,
      "γ": 426,
      "δ": 427,
      "ε": 428,
      "ζ": 429,
      "η": 430,
      "θ": 431,
      "ι": 432,
      "κ": 433,
      "λ": 434,
      "μ": 435,
      "ν": 436,
      "ξ": 437,
      "ο": 438,
      "π": 439,
      "ρ": 440,
      "ς": 441,
      "σ": 442,
      "τ": 443,
      "υ": 444,
      "φ": 445,
      "χ": 446,
      "ψ": 447,
      "ω": 448,
      "ϐ": 449,
      "ϑ": 450,
      "ϒ": 451,
      "ϕ": 452,
      "ϖ": 453,
      "ϗ": 454,
      "ϙ": 455,
      "ϛ": 456,
      "ϝ": 457,
      "ϟ": 458,
      "ϡ": 459,
      "ϣ": 460,
      "ϥ": 461,
      "ϧ": 462,
      "ϩ": 463,
      "ϫ": 464,
      "ϭ": 465,
      "ϯ": 466,
      "ϰ": 467,
      "ϱ": 468,
      "ϲ": 469,
      "ϳ": 470,
      "ϵ": 471,
      "϶": 472,
      "ϸ": 473,
      "ϻ": 474,
      "ϼ": 475,
      "а": 476,
      "б": 477,
      "в": 478,
      "г": 479,
      "д": 480,
      "е": 481,
      "ж": 482,
      "з": 483,
      "и": 484,
      "к": 485,
      "л": 486,
      "м": 487,
      "н": 488,
      "о": 489,
      "п": 490,
      "р": 491,
      "с": 492,
      "т": 493,
      "у": 494,
      "ф": 495,
      "х": 496,
      "ц": 497,
      "ч": 498,
      "ш": 499,
      "щ": 500,
      "ъ": 501,
      "ы": 502,
      "ь": 503,
      "э": 504,
      "ю": 505,
      "я": 506,
      "ђ": 507,
      "є": 508,
      "ѕ": 509,
      "і": 510,
      "ј": 511,
      "љ": 512,
      "њ": 513,
      "ћ": 514,
      "џ": 515,
      "ѡ": 516,
      "ѣ": 517,
      "ѥ": 518,
      "ѧ": 519,
      "ѩ": 520,
      "ѫ": 521,
      "ѭ": 522,
      "ѯ": 523,
      "ѱ": 524,
      "ѳ": 525,
      "ѵ": 526,
      "ѹ": 527,
      "ѻ": 528,
      "ѽ": 529,
      "ѿ": 530,
      "ҁ": 531,
      "҂": 532,
      "ҋ": 533,
      "ҍ": 534,
      "ҏ": 535,
      "ґ": 536,
      "ғ": 537,
      "ҕ": 538,
      "җ": 539,
      "ҙ": 540,
      "қ": 541,
      "ҝ": 542,
      "ҟ": 543,
      "ҡ": 544,
      "ң": 545,
      "ҥ": 546,
      "ҧ": 547,
      "ҩ": 548,
      "ҫ": 549,
      "ҭ": 550,
      "ү": 551,
      "ұ": 552,
      "ҳ": 553,
      "ҵ": 554,
      "ҷ": 555,
      "ҹ": 556,
      "һ": 557,
      "ҽ": 558,
      "ҿ": 559,
      "ӄ": 560,
      "ӆ": 561,
      "ӈ": 562,
      "ӊ": 563,
      "ӌ": 564,
      "ӎ": 565,
      "ӏ": 566,
      "ӕ": 567,
      "ә": 568,
      "ӡ": 569,
      "ө": 570,
      "ӷ": 571,
      "ӻ": 572,
      "ӽ": 573,
      "ӿ": 574,
      "ԁ": 575,
      "ԃ": 576,
      "ԅ": 577,
      "ԇ": 578,
      "ԉ": 579,
      "ԋ": 580,
      "ԍ": 581,
      "ԏ": 582,
      "ԑ": 583,
      "ԓ": 584,
      "ԕ": 585,
      "ԗ": 586,
      "ԙ": 587,
      "ԛ": 588,
      "ԝ": 589,
      "ԟ": 590,
      "ԡ": 591,
      "ԣ": 592,
      "ԥ": 593,
      "ԧ": 594,
      "ԩ": 595,
      "ԫ": 596,
      "ԭ": 597,
      "ԯ": 598,
      "ՙ": 599,
      "՚": 600,
      "՛": 601,
      "՜": 602,
      "՝": 603,
      "՞": 604,
      "՟": 605,
      "ա": 606,
      "բ": 607,
      "գ": 608,
      "դ": 609,
      "ե": 610,
      "զ": 611,
      "է": 612,
      "ը": 613,
      "թ": 614,
      "ժ": 615,
      "ի": 616,
      "լ": 617,
      "խ": 618,
      "ծ": 619,
      "կ": 620,
      "հ": 621,
      "ձ": 622,
      "ղ": 623,
      "ճ": 624,
      "մ": 625,
      "յ": 626,
      "ն": 627,
      "շ": 628,
      "ո": 629,
      "չ": 630,
      "պ": 631,
      "ջ": 632,
      "ռ": 633,
      "ս": 634,
      "վ": 635,
      "տ": 636,
      "ր": 637,
      "ց": 638,
      "ւ": 639,
      "փ": 640,
      "ք": 641,
      "օ": 642,
      "ֆ": 643,
      "և": 644,
      "։": 645,
      "֊": 646,
      "֍": 647,
      "֎": 648,
      "֏": 649,
      "־": 650,
      "׀": 651,
      "׃": 652,
      "׆": 653,
      "א": 654,
      "ב": 655,
      "ג": 656,
      "ד": 657,
      "ה": 658,
      "ו": 659,
      "ז": 660,
      "ח": 661,
      "ט": 662,
      "י": 663,
      "ך": 664,
      "כ": 665,
      "ל": 666,
      "ם": 667,
      "מ": 668,
      "ן": 669,
      "נ": 670,
      "ס": 671,
      "ע": 672,
      "ף": 673,
      "פ": 674,
      "ץ": 675,
      "צ": 676,
      "ק": 677,
      "ר": 678,
      "ש": 679,
      "ת": 680,
      "װ": 681,
      "ױ": 682,
      "ײ": 683,
      "׳": 684,
      "״": 685,
      "׿": 686,
      "؃": 687,
      "؈": 688,
      "؉": 689,
      "؊": 690,
      "؋": 691,
      "،": 692,
      "؎": 693,
      "؛": 694,
      "؜": 695,
      "؞": 696,
      "؟": 697,
      "ؠ": 698,
      "ء": 699,
      "ا": 700,
      "ب": 701,
      "ة": 702,
      "ت": 703,
      "ث": 704,
      "ج": 705,
      "ح": 706,
      "خ": 707,
      "د": 708,
      "ذ": 709,
      "ر": 710,
      "ز": 711,
      "س": 712,
      "ش": 713,
      "ص": 714,
      "ض": 715,
      "ط": 716,
      "ظ": 717,
      "ع": 718,
      "غ": 719,
      "ػ": 720,
      "ؿ": 721,
      "ـ": 722,
      "ف": 723,
      "ق": 724,
      "ك": 725,
      "ل": 726,
      "م": 727,
      "ن": 728,
      "ه": 729,
      "و": 730,
      "ى": 731,
      "ي": 732,
      "٠": 733,
      "١": 734,
      "٢": 735,
      "٣": 736,
      "٤": 737,
      "٥": 738,
      "٦": 739,
      "٧": 740,
      "٨": 741,
      "٩": 742,
      "٪": 743,
      "٫": 744,
      "٬": 745,
      "٭": 746,
      "ٮ": 747,
      "ٯ": 748,
      "ٱ": 749,
      "ٲ": 750,
      "ٳ": 751,
      "ٴ": 752,
      "ٵ": 753,
      "ٶ": 754,
      "ٷ": 755,
      "ٸ": 756,
      "ٹ": 757,
      "ٺ": 758,
      "ٻ": 759,
      "ټ": 760,
      "ٽ": 761,
      "پ": 762,
      "ٿ": 763,
      "ڀ": 764,
      "ځ": 765,
      "ڃ": 766,
      "ڄ": 767,
      "څ": 768,
      "چ": 769,
      "ڇ": 770,
      "ڈ": 771,
      "ډ": 772,
      "ڊ": 773,
      "ڌ": 774,
      "ڍ": 775,
      "ڏ": 776,
      "ڑ": 777,
      "ڒ": 778,
      "ړ": 779,
      "ڔ": 780,
      "ڕ": 781,
      "ږ": 782,
      "ڗ": 783,
      "ژ": 784,
      "ڙ": 785,
      "ښ": 786,
      "ڛ": 787,
      "ڜ": 788,
      "ڞ": 789,
      "ڠ": 790,
      "ڡ": 791,
      "ڢ": 792,
      "ڤ": 793,
      "ڥ": 794,
      "ڦ": 795,
      "ڧ": 796,
      "ڨ": 797,
      "ک": 798,
      "ڪ": 799,
      "ګ": 800,
      "ڬ": 801,
      "ڭ": 802,
      "ڮ": 803,
      "گ": 804,
      "ڱ": 805,
      "ڳ": 806,
      "ڴ": 807,
      "ڵ": 808,
      "ڸ": 809,
      "ڹ": 810,
      "ں": 811,
      "ڻ": 812,
      "ڼ": 813,
      "ڽ": 814,
      "ھ": 815,
      "ڿ": 816,
      "ہ": 817,
      "ۃ": 818,
      "ۄ": 819,
      "ۅ": 820,
      "ۆ": 821,
      "ۇ": 822,
      "ۈ": 823,
      "ۉ": 824,
      "ۊ": 825,
      "ۋ": 826,
      "ی": 827,
      "ۍ": 828,
      "ێ": 829,
      "ۏ": 830,
      "ې": 831,
      "ے": 832,
      "۔": 833,
      "ە": 834,
      "۝": 835,
      "۞": 836,
      "ۥ": 837,
      "ۦ": 838,
      "۩": 839,
      "۰": 840,
      "۱": 841,
      "۲": 842,
      "۳": 843,
      "۴": 844,
      "۵": 845,
      "۶": 846,
      "۷": 847,
      "۸": 848,
      "۹": 849,
      "ۺ": 850,
      "ۻ": 851,
      "ۼ": 852,
      "۽": 853,
      "۾": 854,
      "ۿ": 855,
      "܀": 856,
      "܁": 857,
      "܂": 858,
      "܃": 859,
      "܏": 860,
      "ܐ": 861,
      "ܒ": 862,
      "ܓ": 863,
      "ܕ": 864,
      "ܖ": 865,
      "ܗ": 866,
      "ܘ": 867,
      "ܙ": 868,
      "ܚ": 869,
      "ܛ": 870,
      "ܜ": 871,
      "ܝ": 872,
      "ܟ": 873,
      "ܠ": 874,
      "ܡ": 875,
      "ܢ": 876,
      "ܣ": 877,
      "ܤ": 878,
      "ܥ": 879,
      "ܦ": 880,
      "ܨ": 881,
      "ܩ": 882,
      "ܪ": 883,
      "ܫ": 884,
      "ܬ": 885,
      "ݍ": 886,
      "ݎ": 887,
      "ݏ": 888,
      "ݐ": 889,
      "ݑ": 890,
      "ݒ": 891,
      "ݓ": 892,
      "ݔ": 893,
      "ݘ": 894,
      "ݙ": 895,
      "ݚ": 896,
      "ݛ": 897,
      "ݜ": 898,
      "ݢ": 899,
      "ݣ": 900,
      "ݥ": 901,
      "ݧ": 902,
      "ݨ": 903,
      "ݩ": 904,
      "ݪ": 905,
      "ݫ": 906,
      "ݭ": 907,
      "ݰ": 908,
      "ݴ": 909,
      "ݸ": 910,
      "ހ": 911,
      "ށ": 912,
      "ނ": 913,
      "ރ": 914,
      "ބ": 915,
      "ޅ": 916,
      "ކ": 917,
      "އ": 918,
      "ވ": 919,
      "މ": 920,
      "ފ": 921,
      "ދ": 922,
      "ތ": 923,
      "ލ": 924,
      "ގ": 925,
      "ޏ": 926,
      "ސ": 927,
      "ޑ": 928,
      "ޒ": 929,
      "ޓ": 930,
      "ޔ": 931,
      "ޕ": 932,
      "ޖ": 933,
      "ޗ": 934,
      "ޙ": 935,
      "ޚ": 936,
      "ޛ": 937,
      "ޝ": 938,
      "ޞ": 939,
      "ޠ": 940,
      "ޢ": 941,
      "ޣ": 942,
      "ޤ": 943,
      "ޱ": 944,
      "߁": 945,
      "߂": 946,
      "߃": 947,
      "߈": 948,
      "ߊ": 949,
      "ߋ": 950,
      "ߌ": 951,
      "ߍ": 952,
      "ߎ": 953,
      "ߏ": 954,
      "ߐ": 955,
      "ߒ": 956,
      "ߓ": 957,
      "ߔ": 958,
      "ߕ": 959,
      "ߖ": 960,
      "ߗ": 961,
      "ߘ": 962,
      "ߙ": 963,
      "ߚ": 964,
      "ߛ": 965,
      "ߜ": 966,
      "ߝ": 967,
      "ߞ": 968,
      "ߟ": 969,
      "ߠ": 970,
      "ߡ": 971,
      "ߢ": 972,
      "ߣ": 973,
      "ߤ": 974,
      "ߥ": 975,
      "ߦ": 976,
      "ߧ": 977,
      "ߪ": 978,
      "ߵ": 979,
      "߸": 980,
      "ߺ": 981,
      "߾": 982,
      "߿": 983,
      "ࠀ": 984,
      "ࠁ": 985,
      "ࠂ": 986,
      "ࠃ": 987,
      "ࠄ": 988,
      "ࠅ": 989,
      "ࠆ": 990,
      "ࠉ": 991,
      "ࠊ": 992,
      "ࠋ": 993,
      "ࠌ": 994,
      "ࠍ": 995,
      "ࠓ": 996,
      "ࠔ": 997,
      "࠵": 998,
      "ࡀ": 999,
      "ࡁ": 1000,
      "ࡂ": 1001,
      "ࡃ": 1002,
      "ࡄ": 1003,
      "ࡅ": 1004,
      "ࡉ": 1005,
      "ࡍ": 1006,
      "ࡏ": 1007,
      "ࡓ": 1008,
      "ࡔ": 1009,
      "ࡕ": 1010,
      "ࡖ": 1011,
      "ࡦ": 1012,
      "ࡹ": 1013,
      "ࣇ": 1014,
      "࣢": 1015,
      "अ": 1016,
      "आ": 1017,
      "इ": 1018,
      "ई": 1019,
      "उ": 1020,
      "ऊ": 1021,
      "ऋ": 1022,
      "ऌ": 1023,
      "ऍ": 1024,
      "ऎ": 1025,
      "ए": 1026,
      "ऐ": 1027,
      "ऑ": 1028,
      "ऒ": 1029,
      "ओ": 1030,
      "औ": 1031,
      "क": 1032,
      "ख": 1033,
      "ग": 1034,
      "घ": 1035,
      "ङ": 1036,
      "च": 1037,
      "छ": 1038,
      "ज": 1039,
      "झ": 1040,
      "ञ": 1041,
      "ट": 1042,
      "ठ": 1043,
      "ड": 1044,
      "ढ": 1045,
      "ण": 1046,
      "त": 1047,
      "थ": 1048,
      "द": 1049,
      "ध": 1050,
      "न": 1051,
      "प": 1052,
      "फ": 1053,
      "ब": 1054,
      "भ": 1055,
      "म": 1056,
      "य": 1057,
      "र": 1058,
      "ल": 1059,
      "ळ": 1060,
      "व": 1061,
      "श": 1062,
      "ष": 1063,
      "स": 1064,
      "ह": 1065,
      "ऽ": 1066,
      "ॐ": 1067,
      "ॠ": 1068,
      "ॡ": 1069,
      "।": 1070,
      "॥": 1071,
      "०": 1072,
      "१": 1073,
      "२": 1074,
      "३": 1075,
      "४": 1076,
      "५": 1077,
      "६": 1078,
      "७": 1079,
      "८": 1080,
      "९": 1081,
      "॰": 1082,
      "ॱ": 1083,
      "ॲ": 1084,
      "ॳ": 1085,
      "ॴ": 1086,
      "ॵ": 1087,
      "ॹ": 1088,
      "ॻ": 1089,
      "ॼ": 1090,
      "ॾ": 1091,
      "ॿ": 1092,
      "অ": 1093,
      "আ": 1094,
      "ই": 1095,
      "ঈ": 1096,
      "উ": 1097,
      "ঊ": 1098,
      "ঋ": 1099,
      "ঌ": 1100,
      "এ": 1101,
      "ঐ": 1102,
      "ও": 1103,
      "ঔ": 1104,
      "ক": 1105,
      "খ": 1106,
      "গ": 1107,
      "ঘ": 1108,
      "ঙ": 1109,
      "চ": 1110,
      "ছ": 1111,
      "জ": 1112,
      "ঝ": 1113,
      "ঞ": 1114,
      "ট": 1115,
      "ঠ": 1116,
      "ড": 1117,
      "ঢ": 1118,
      "ণ": 1119,
      "ত": 1120,
      "থ": 1121,
      "দ": 1122,
      "ধ": 1123,
      "ন": 1124,
      "প": 1125,
      "ফ": 1126,
      "ব": 1127,
      "ভ": 1128,
      "ম": 1129,
      "য": 1130,
      "র": 1131,
      "ল": 1132,
      "শ": 1133,
      "ষ": 1134,
      "স": 1135,
      "হ": 1136,
      "ৎ": 1137,
      "ৠ": 1138,
      "ৡ": 1139,
      "০": 1140,
      "১": 1141,
      "২": 1142,
      "৩": 1143,
      "৪": 1144,
      "৫": 1145,
      "৬": 1146,
      "৭": 1147,
      "৮": 1148,
      "৯": 1149,
      "ৰ": 1150,
      "ৱ": 1151,
      "৳": 1152,
      "৷": 1153,
      "৹": 1154,
      "ਅ": 1155,
      "ਆ": 1156,
      "ਇ": 1157,
      "ਈ": 1158,
      "ਉ": 1159,
      "ਊ": 1160,
      "ਏ": 1161,
      "ਐ": 1162,
      "ਓ": 1163,
      "ਔ": 1164,
      "ਕ": 1165,
      "ਖ": 1166,
      "ਗ": 1167,
      "ਘ": 1168,
      "ਙ": 1169,
      "ਚ": 1170,
      "ਛ": 1171,
      "ਜ": 1172,
      "ਝ": 1173,
      "ਞ": 1174,
      "ਟ": 1175,
      "ਠ": 1176,
      "ਡ": 1177,
      "ਢ": 1178,
      "ਣ": 1179,
      "ਤ": 1180,
      "ਥ": 1181,
      "ਦ": 1182,
      "ਧ": 1183,
      "ਨ": 1184,
      "ਪ": 1185,
      "ਫ": 1186,
      "ਬ": 1187,
      "ਭ": 1188,
      "ਮ": 1189,
      "ਯ": 1190,
      "ਰ": 1191,
      "ਲ": 1192,
      "ਵ": 1193,
      "ਸ": 1194,
      "ਹ": 1195,
      "੊": 1196,
      "੐": 1197,
      "੔": 1198,
      "੗": 1199,
      "ੜ": 1200,
      "੝": 1201,
      "੧": 1202,
      "੨": 1203,
      "੩": 1204,
      "੪": 1205,
      "੫": 1206,
      "੮": 1207,
      "੯": 1208,
      "ੲ": 1209,
      "ੳ": 1210,
      "ੴ": 1211,
      "અ": 1212,
      "આ": 1213,
      "ઇ": 1214,
      "ઈ": 1215,
      "ઉ": 1216,
      "ઊ": 1217,
      "ઋ": 1218,
      "ઌ": 1219,
      "ઍ": 1220,
      "એ": 1221,
      "ઐ": 1222,
      "ઑ": 1223,
      "ઓ": 1224,
      "ઔ": 1225,
      "ક": 1226,
      "ખ": 1227,
      "ગ": 1228,
      "ઘ": 1229,
      "ઙ": 1230,
      "ચ": 1231,
      "છ": 1232,
      "જ": 1233,
      "ઝ": 1234,
      "ઞ": 1235,
      "ટ": 1236,
      "ઠ": 1237,
      "ડ": 1238,
      "ઢ": 1239,
      "ણ": 1240,
      "ત": 1241,
      "થ": 1242,
      "દ": 1243,
      "ધ": 1244,
      "ન": 1245,
      "પ": 1246,
      "ફ": 1247,
      "બ": 1248,
      "ભ": 1249,
      "મ": 1250,
      "ય": 1251,
      "ર": 1252,
      "લ": 1253,
      "ળ": 1254,
      "વ": 1255,
      "શ": 1256,
      "ષ": 1257,
      "સ": 1258,
      "હ": 1259,
      "ઽ": 1260,
      "ૐ": 1261,
      "ૠ": 1262,
      "ૡ": 1263,
      "૦": 1264,
      "૧": 1265,
      "૨": 1266,
      "૩": 1267,
      "૪": 1268,
      "૫": 1269,
      "૭": 1270,
      "૮": 1271,
      "૯": 1272,
      "૰": 1273,
      "૱": 1274,
      "ૹ": 1275,
      "ଅ": 1276,
      "ଆ": 1277,
      "ଇ": 1278,
      "ଈ": 1279,
      "ଉ": 1280,
      "ଊ": 1281,
      "ଋ": 1282,
      "ଌ": 1283,
      "ଏ": 1284,
      "ଐ": 1285,
      "ଓ": 1286,
      "ଔ": 1287,
      "କ": 1288,
      "ଖ": 1289,
      "ଗ": 1290,
      "ଘ": 1291,
      "ଙ": 1292,
      "ଚ": 1293,
      "ଛ": 1294,
      "ଜ": 1295,
      "ଝ": 1296,
      "ଞ": 1297,
      "ଟ": 1298,
      "ଠ": 1299,
      "ଡ": 1300,
      "ଢ": 1301,
      "ଣ": 1302,
      "ତ": 1303,
      "ଥ": 1304,
      "ଦ": 1305,
      "ଧ": 1306,
      "ନ": 1307,
      "ପ": 1308,
      "ଫ": 1309,
      "ବ": 1310,
      "ଭ": 1311,
      "ମ": 1312,
      "ଯ": 1313,
      "ର": 1314,
      "ଲ": 1315,
      "ଳ": 1316,
      "ଵ": 1317,
      "ଶ": 1318,
      "ଷ": 1319,
      "ସ": 1320,
      "ହ": 1321,
      "ୟ": 1322,
      "ୠ": 1323,
      "ୡ": 1324,
      "୦": 1325,
      "୧": 1326,
      "୨": 1327,
      "୩": 1328,
      "୪": 1329,
      "୫": 1330,
      "୬": 1331,
      "୭": 1332,
      "୮": 1333,
      "୯": 1334,
      "ୱ": 1335,
      "ஃ": 1336,
      "அ": 1337,
      "ஆ": 1338,
      "இ": 1339,
      "ஈ": 1340,
      "உ": 1341,
      "ஊ": 1342,
      "எ": 1343,
      "ஏ": 1344,
      "ஐ": 1345,
      "ஒ": 1346,
      "ஓ": 1347,
      "க": 1348,
      "ங": 1349,
      "ச": 1350,
      "ஜ": 1351,
      "ஞ": 1352,
      "ட": 1353,
      "஠": 1354,
      "ண": 1355,
      "த": 1356,
      "ந": 1357,
      "ன": 1358,
      "ப": 1359,
      "ம": 1360,
      "ய": 1361,
      "ர": 1362,
      "ற": 1363,
      "ல": 1364,
      "ள": 1365,
      "ழ": 1366,
      "வ": 1367,
      "ஶ": 1368,
      "ஷ": 1369,
      "ஸ": 1370,
      "ஹ": 1371,
      "ௐ": 1372,
      "௦": 1373,
      "௭": 1374,
      "௯": 1375,
      "௰": 1376,
      "௳": 1377,
      "అ": 1378,
      "ఆ": 1379,
      "ఇ": 1380,
      "ఈ": 1381,
      "ఉ": 1382,
      "ఊ": 1383,
      "ఋ": 1384,
      "ఌ": 1385,
      "ఎ": 1386,
      "ఏ": 1387,
      "ఐ": 1388,
      "ఒ": 1389,
      "ఓ": 1390,
      "ఔ": 1391,
      "క": 1392,
      "ఖ": 1393,
      "గ": 1394,
      "ఘ": 1395,
      "ఙ": 1396,
      "చ": 1397,
      "ఛ": 1398,
      "జ": 1399,
      "ఝ": 1400,
      "ఞ": 1401,
      "ట": 1402,
      "ఠ": 1403,
      "డ": 1404,
      "ఢ": 1405,
      "ణ": 1406,
      "త": 1407,
      "థ": 1408,
      "ద": 1409,
      "ధ": 1410,
      "న": 1411,
      "ప": 1412,
      "ఫ": 1413,
      "బ": 1414,
      "భ": 1415,
      "మ": 1416,
      "య": 1417,
      "ర": 1418,
      "ఱ": 1419,
      "ల": 1420,
      "ళ": 1421,
      "ఴ": 1422,
      "వ": 1423,
      "శ": 1424,
      "ష": 1425,
      "స": 1426,
      "హ": 1427,
      "ౠ": 1428,
      "ౡ": 1429,
      "౦": 1430,
      "౧": 1431,
      "౨": 1432,
      "౩": 1433,
      "౪": 1434,
      "౫": 1435,
      "౬": 1436,
      "౭": 1437,
      "౮": 1438,
      "౯": 1439,
      "౼": 1440,
      "ಅ": 1441,
      "ಆ": 1442,
      "ಇ": 1443,
      "ಈ": 1444,
      "ಉ": 1445,
      "ಊ": 1446,
      "ಋ": 1447,
      "ಌ": 1448,
      "ಎ": 1449,
      "ಏ": 1450,
      "ಐ": 1451,
      "ಒ": 1452,
      "ಓ": 1453,
      "ಔ": 1454,
      "ಕ": 1455,
      "ಖ": 1456,
      "ಗ": 1457,
      "ಘ": 1458,
      "ಙ": 1459,
      "ಚ": 1460,
      "ಛ": 1461,
      "ಜ": 1462,
      "ಝ": 1463,
      "ಞ": 1464,
      "ಟ": 1465,
      "ಠ": 1466,
      "ಡ": 1467,
      "ಢ": 1468,
      "ಣ": 1469,
      "ತ": 1470,
      "ಥ": 1471,
      "ದ": 1472,
      "ಧ": 1473,
      "ನ": 1474,
      "ಪ": 1475,
      "ಫ": 1476,
      "ಬ": 1477,
      "ಭ": 1478,
      "ಮ": 1479,
      "ಯ": 1480,
      "ರ": 1481,
      "ಱ": 1482,
      "ಲ": 1483,
      "ಳ": 1484,
      "ವ": 1485,
      "ಶ": 1486,
      "ಷ": 1487,
      "ಸ": 1488,
      "ಹ": 1489,
      "ೞ": 1490,
      "ೠ": 1491,
      "ೡ": 1492,
      "೦": 1493,
      "೧": 1494,
      "೨": 1495,
      "೩": 1496,
      "೪": 1497,
      "೫": 1498,
      "೬": 1499,
      "೭": 1500,
      "೮": 1501,
      "೯": 1502,
      "അ": 1503,
      "ആ": 1504,
      "ഇ": 1505,
      "ഈ": 1506,
      "ഉ": 1507,
      "ഊ": 1508,
      "ഋ": 1509,
      "ഌ": 1510,
      "എ": 1511,
      "ഏ": 1512,
      "ഐ": 1513,
      "ഒ": 1514,
      "ഓ": 1515,
      "ഔ": 1516,
      "ക": 1517,
      "ഖ": 1518,
      "ഗ": 1519,
      "ഘ": 1520,
      "ങ": 1521,
      "ച": 1522,
      "ഛ": 1523,
      "ജ": 1524,
      "ഝ": 1525,
      "ഞ": 1526,
      "ട": 1527,
      "ഠ": 1528,
      "ഡ": 1529,
      "ഢ": 1530,
      "ണ": 1531,
      "ത": 1532,
      "ഥ": 1533,
      "ദ": 1534,
      "ധ": 1535,
      "ന": 1536,
      "ഩ": 1537,
      "പ": 1538,
      "ഫ": 1539,
      "ബ": 1540,
      "ഭ": 1541,
      "മ": 1542,
      "യ": 1543,
      "ര": 1544,
      "റ": 1545,
      "ല": 1546,
      "ള": 1547,
      "ഴ": 1548,
      "വ": 1549,
      "ശ": 1550,
      "ഷ": 1551,
      "സ": 1552,
      "ഹ": 1553,
      "ഺ": 1554,
      "ഽ": 1555,
      "ൎ": 1556,
      "ൠ": 1557,
      "ൡ": 1558,
      "൦": 1559,
      "൧": 1560,
      "൨": 1561,
      "൩": 1562,
      "൪": 1563,
      "൬": 1564,
      "൭": 1565,
      "൯": 1566,
      "൰": 1567,
      "൱": 1568,
      "൲": 1569,
      "ൺ": 1570,
      "ൻ": 1571,
      "ർ": 1572,
      "ൽ": 1573,
      "ൾ": 1574,
      "අ": 1575,
      "ආ": 1576,
      "ඇ": 1577,
      "ඈ": 1578,
      "ඉ": 1579,
      "ඊ": 1580,
      "උ": 1581,
      "ඌ": 1582,
      "එ": 1583,
      "ඒ": 1584,
      "ඓ": 1585,
      "ඔ": 1586,
      "ඕ": 1587,
      "ඖ": 1588,
      "ක": 1589,
      "ඛ": 1590,
      "ග": 1591,
      "ඝ": 1592,
      "ඞ": 1593,
      "ඟ": 1594,
      "ච": 1595,
      "ඡ": 1596,
      "ජ": 1597,
      "ඤ": 1598,
      "ඥ": 1599,
      "ඦ": 1600,
      "ට": 1601,
      "ඨ": 1602,
      "ඩ": 1603,
      "ඪ": 1604,
      "ණ": 1605,
      "ඬ": 1606,
      "ත": 1607,
      "ථ": 1608,
      "ද": 1609,
      "ධ": 1610,
      "න": 1611,
      "ඳ": 1612,
      "ප": 1613,
      "ඵ": 1614,
      "බ": 1615,
      "භ": 1616,
      "ම": 1617,
      "ඹ": 1618,
      "ය": 1619,
      "ර": 1620,
      "ල": 1621,
      "ව": 1622,
      "ශ": 1623,
      "ෂ": 1624,
      "ස": 1625,
      "හ": 1626,
      "ළ": 1627,
      "ෆ": 1628,
      "෴": 1629,
      "ก": 1630,
      "ข": 1631,
      "ฃ": 1632,
      "ค": 1633,
      "ฅ": 1634,
      "ฆ": 1635,
      "ง": 1636,
      "จ": 1637,
      "ฉ": 1638,
      "ช": 1639,
      "ซ": 1640,
      "ฌ": 1641,
      "ญ": 1642,
      "ฎ": 1643,
      "ฏ": 1644,
      "ฐ": 1645,
      "ฑ": 1646,
      "ฒ": 1647,
      "ณ": 1648,
      "ด": 1649,
      "ต": 1650,
      "ถ": 1651,
      "ท": 1652,
      "ธ": 1653,
      "น": 1654,
      "บ": 1655,
      "ป": 1656,
      "ผ": 1657,
      "ฝ": 1658,
      "พ": 1659,
      "ฟ": 1660,
      "ภ": 1661,
      "ม": 1662,
      "ย": 1663,
      "ร": 1664,
      "ฤ": 1665,
      "ล": 1666,
      "ฦ": 1667,
      "ว": 1668,
      "ศ": 1669,
      "ษ": 1670,
      "ส": 1671,
      "ห": 1672,
      "ฬ": 1673,
      "อ": 1674,
      "ฮ": 1675,
      "ฯ": 1676,
      "ะ": 1677,
      "า": 1678,
      "ำ": 1679,
      "฿": 1680,
      "เ": 1681,
      "แ": 1682,
      "โ": 1683,
      "ใ": 1684,
      "ไ": 1685,
      "ๅ": 1686,
      "ๆ": 1687,
      "๏": 1688,
      "๐": 1689,
      "๑": 1690,
      "๒": 1691,
      "๓": 1692,
      "๔": 1693,
      "๕": 1694,
      "๖": 1695,
      "๗": 1696,
      "๘": 1697,
      "๙": 1698,
      "๚": 1699,
      "๛": 1700,
      "ກ": 1701,
      "ຂ": 1702,
      "ຄ": 1703,
      "ງ": 1704,
      "ຈ": 1705,
      "ຊ": 1706,
      "ຌ": 1707,
      "ຍ": 1708,
      "ດ": 1709,
      "ຕ": 1710,
      "ຖ": 1711,
      "ທ": 1712,
      "ນ": 1713,
      "ບ": 1714,
      "ປ": 1715,
      "ຜ": 1716,
      "ຝ": 1717,
      "ພ": 1718,
      "ຟ": 1719,
      "ມ": 1720,
      "ຢ": 1721,
      "ຣ": 1722,
      "ລ": 1723,
      "ວ": 1724,
      "ສ": 1725,
      "ຫ": 1726,
      "ອ": 1727,
      "ຮ": 1728,
      "ຯ": 1729,
      "ະ": 1730,
      "າ": 1731,
      "ຳ": 1732,
      "ຽ": 1733,
      "ເ": 1734,
      "ແ": 1735,
      "ໂ": 1736,
      "ໃ": 1737,
      "ໄ": 1738,
      "ໆ": 1739,
      "໕": 1740,
      "ໜ": 1741,
      "ໝ": 1742,
      "༄": 1743,
      "༅": 1744,
      "༈": 1745,
      "་": 1746,
      "༌": 1747,
      "།": 1748,
      "༎": 1749,
      "༐": 1750,
      "༑": 1751,
      "༒": 1752,
      "༔": 1753,
      "༚": 1754,
      "༜": 1755,
      "༞": 1756,
      "༣": 1757,
      "༺": 1758,
      "༻": 1759,
      "༼": 1760,
      "༽": 1761,
      "ཀ": 1762,
      "ཁ": 1763,
      "ག": 1764,
      "ང": 1765,
      "ཅ": 1766,
      "ཆ": 1767,
      "ཇ": 1768,
      "ཉ": 1769,
      "ཊ": 1770,
      "ཋ": 1771,
      "ཌ": 1772,
      "ཎ": 1773,
      "ཏ": 1774,
      "ཐ": 1775,
      "ད": 1776,
      "ན": 1777,
      "པ": 1778,
      "ཕ": 1779,
      "བ": 1780,
      "མ": 1781,
      "ཙ": 1782,
      "ཚ": 1783,
      "ཛ": 1784,
      "ཝ": 1785,
      "ཞ": 1786,
      "ཟ": 1787,
      "འ": 1788,
      "ཡ": 1789,
      "ར": 1790,
      "ལ": 1791,
      "ཤ": 1792,
      "ཥ": 1793,
      "ས": 1794,
      "ཧ": 1795,
      "ཨ": 1796,
      "ཪ": 1797,
      "࿃": 1798,
      "࿊": 1799,
      "࿐": 1800,
      "࿕": 1801,
      "က": 1802,
      "ခ": 1803,
      "ဂ": 1804,
      "ဃ": 1805,
      "င": 1806,
      "စ": 1807,
      "ဆ": 1808,
      "ဇ": 1809,
      "ဈ": 1810,
      "ဉ": 1811,
      "ည": 1812,
      "ဋ": 1813,
      "ဌ": 1814,
      "ဍ": 1815,
      "ဎ": 1816,
      "ဏ": 1817,
      "တ": 1818,
      "ထ": 1819,
      "ဒ": 1820,
      "ဓ": 1821,
      "န": 1822,
      "ပ": 1823,
      "ဖ": 1824,
      "ဗ": 1825,
      "ဘ": 1826,
      "မ": 1827,
      "ယ": 1828,
      "ရ": 1829,
      "လ": 1830,
      "ဝ": 1831,
      "သ": 1832,
      "ဟ": 1833,
      "ဠ": 1834,
      "အ": 1835,
      "ဢ": 1836,
      "ဣ": 1837,
      "ဤ": 1838,
      "ဥ": 1839,
      "ဧ": 1840,
      "ဩ": 1841,
      "ဪ": 1842,
      "ဿ": 1843,
      "၀": 1844,
      "၁": 1845,
      "၂": 1846,
      "၃": 1847,
      "၄": 1848,
      "၅": 1849,
      "၆": 1850,
      "၇": 1851,
      "၈": 1852,
      "၉": 1853,
      "၊": 1854,
      "။": 1855,
      "၍": 1856,
      "၏": 1857,
      "ၐ": 1858,
      "ၑ": 1859,
      "ၚ": 1860,
      "ၜ": 1861,
      "ၡ": 1862,
      "ၥ": 1863,
      "ၵ": 1864,
      "ၶ": 1865,
      "ၷ": 1866,
      "ၸ": 1867,
      "ၹ": 1868,
      "ၺ": 1869,
      "ၻ": 1870,
      "ၼ": 1871,
      "ၽ": 1872,
      "ၾ": 1873,
      "ၿ": 1874,
      "ႀ": 1875,
      "ႁ": 1876,
      "႐": 1877,
      "႔": 1878,
      "႕": 1879,
      "ა": 1880,
      "ბ": 1881,
      "გ": 1882,
      "დ": 1883,
      "ე": 1884,
      "ვ": 1885,
      "ზ": 1886,
      "თ": 1887,
      "ი": 1888,
      "კ": 1889,
      "ლ": 1890,
      "მ": 1891,
      "ნ": 1892,
      "ო": 1893,
      "პ": 1894,
      "ჟ": 1895,
      "რ": 1896,
      "ს": 1897,
      "ტ": 1898,
      "უ": 1899,
      "ფ": 1900,
      "ქ": 1901,
      "ღ": 1902,
      "ყ": 1903,
      "შ": 1904,
      "ჩ": 1905,
      "ც": 1906,
      "ძ": 1907,
      "წ": 1908,
      "ჭ": 1909,
      "ხ": 1910,
      "ჯ": 1911,
      "ჰ": 1912,
      "ჱ": 1913,
      "ჲ": 1914,
      "ჳ": 1915,
      "ჴ": 1916,
      "ჵ": 1917,
      "ჶ": 1918,
      "ჷ": 1919,
      "ჸ": 1920,
      "ჹ": 1921,
      "ჺ": 1922,
      "჻": 1923,
      "ჼ": 1924,
      "ჽ": 1925,
      "ჾ": 1926,
      "ჿ": 1927,
      "ᄀ": 1928,
      "ᄁ": 1929,
      "ᄂ": 1930,
      "ᄃ": 1931,
      "ᄄ": 1932,
      "ᄅ": 1933,
      "ᄆ": 1934,
      "ᄇ": 1935,
      "ᄈ": 1936,
      "ᄉ": 1937,
      "ᄊ": 1938,
      "ᄋ": 1939,
      "ᄌ": 1940,
      "ᄍ": 1941,
      "ᄎ": 1942,
      "ᄏ": 1943,
      "ᄐ": 1944,
      "ᄑ": 1945,
      "ᄒ": 1946,
      "ᄓ": 1947,
      "ᄔ": 1948,
      "ᄕ": 1949,
      "ᄖ": 1950,
      "ᄗ": 1951,
      "ᄘ": 1952,
      "ᄙ": 1953,
      "ᄚ": 1954,
      "ᄛ": 1955,
      "ᄜ": 1956,
      "ᄝ": 1957,
      "ᄞ": 1958,
      "ᄟ": 1959,
      "ᄠ": 1960,
      "ᄡ": 1961,
      "ᄢ": 1962,
      "ᄣ": 1963,
      "ᄤ": 1964,
      "ᄥ": 1965,
      "ᄦ": 1966,
      "ᄧ": 1967,
      "ᄨ": 1968,
      "ᄩ": 1969,
      "ᄪ": 1970,
      "ᄫ": 1971,
      "ᄬ": 1972,
      "ᄭ": 1973,
      "ᄮ": 1974,
      "ᄯ": 1975,
      "ᄰ": 1976,
      "ᄱ": 1977,
      "ᄲ": 1978,
      "ᄳ": 1979,
      "ᄴ": 1980,
      "ᄵ": 1981,
      "ᄶ": 1982,
      "ᄷ": 1983,
      "ᄸ": 1984,
      "ᄹ": 1985,
      "ᄺ": 1986,
      "ᄻ": 1987,
      "ᄼ": 1988,
      "ᄽ": 1989,
      "ᄾ": 1990,
      "ᄿ": 1991,
      "ᅀ": 1992,
      "ᅁ": 1993,
      "ᅂ": 1994,
      "ᅃ": 1995,
      "ᅄ": 1996,
      "ᅅ": 1997,
      "ᅆ": 1998,
      "ᅇ": 1999,
      "ᅈ": 2000,
      "ᅉ": 2001,
      "ᅊ": 2002,
      "ᅋ": 2003,
      "ᅌ": 2004,
      "ᅍ": 2005,
      "ᅎ": 2006,
      "ᅏ": 2007,
      "ᅐ": 2008,
      "ᅑ": 2009,
      "ᅒ": 2010,
      "ᅓ": 2011,
      "ᅔ": 2012,
      "ᅕ": 2013,
      "ᅖ": 2014,
      "ᅗ": 2015,
      "ᅘ": 2016,
      "ᅙ": 2017,
      "ᅚ": 2018,
      "ᅛ": 2019,
      "ᅜ": 2020,
      "ᅝ": 2021,
      "ᅞ": 2022,
      "ᅟ": 2023,
      "ᅡ": 2024,
      "ᅢ": 2025,
      "ᅣ": 2026,
      "ᅤ": 2027,
      "ᅥ": 2028,
      "ᅦ": 2029,
      "ᅧ": 2030,
      "ᅨ": 2031,
      "ᅩ": 2032,
      "ᅪ": 2033,
      "ᅫ": 2034,
      "ᅬ": 2035,
      "ᅭ": 2036,
      "ᅮ": 2037,
      "ᅯ": 2038,
      "ᅰ": 2039,
      "ᅱ": 2040,
      "ᅲ": 2041,
      "ᅳ": 2042,
      "ᅴ": 2043,
      "ᅵ": 2044,
      "ᅶ": 2045,
      "ᅷ": 2046,
      "ᅸ": 2047,
      "ᅹ": 2048,
      "ᅺ": 2049,
      "ᅻ": 2050,
      "ᅼ": 2051,
      "ᅽ": 2052,
      "ᅾ": 2053,
      "ᅿ": 2054,
      "ᆀ": 2055,
      "ᆁ": 2056,
      "ᆂ": 2057,
      "ᆃ": 2058,
      "ᆄ": 2059,
      "ᆅ": 2060,
      "ᆆ": 2061,
      "ᆇ": 2062,
      "ᆈ": 2063,
      "ᆉ": 2064,
      "ᆊ": 2065,
      "ᆋ": 2066,
      "ᆌ": 2067,
      "ᆍ": 2068,
      "ᆎ": 2069,
      "ᆏ": 2070,
      "ᆐ": 2071,
      "ᆑ": 2072,
      "ᆒ": 2073,
      "ᆓ": 2074,
      "ᆔ": 2075,
      "ᆕ": 2076,
      "ᆖ": 2077,
      "ᆗ": 2078,
      "ᆘ": 2079,
      "ᆙ": 2080,
      "ᆚ": 2081,
      "ᆛ": 2082,
      "ᆜ": 2083,
      "ᆝ": 2084,
      "ᆞ": 2085,
      "ᆟ": 2086,
      "ᆠ": 2087,
      "ᆡ": 2088,
      "ᆢ": 2089,
      "ᆣ": 2090,
      "ᆤ": 2091,
      "ᆥ": 2092,
      "ᆦ": 2093,
      "ᆧ": 2094,
      "ᆨ": 2095,
      "ᆩ": 2096,
      "ᆪ": 2097,
      "ᆫ": 2098,
      "ᆬ": 2099,
      "ᆭ": 2100,
      "ᆮ": 2101,
      "ᆯ": 2102,
      "ᆰ": 2103,
      "ᆱ": 2104,
      "ᆲ": 2105,
      "ᆳ": 2106,
      "ᆴ": 2107,
      "ᆵ": 2108,
      "ᆶ": 2109,
      "ᆷ": 2110,
      "ᆸ": 2111,
      "ᆹ": 2112,
      "ᆺ": 2113,
      "ᆻ": 2114,
      "ᆼ": 2115,
      "ᆽ": 2116,
      "ᆾ": 2117,
      "ᆿ": 2118,
      "ᇀ": 2119,
      "ᇁ": 2120,
      "ᇂ": 2121,
      "ᇃ": 2122,
      "ᇄ": 2123,
      "ᇅ": 2124,
      "ᇆ": 2125,
      "ᇇ": 2126,
      "ᇈ": 2127,
      "ᇉ": 2128,
      "ᇊ": 2129,
      "ᇋ": 2130,
      "ᇌ": 2131,
      "ᇍ": 2132,
      "ᇎ": 2133,
      "ᇏ": 2134,
      "ᇐ": 2135,
      "ᇑ": 2136,
      "ᇒ": 2137,
      "ᇓ": 2138,
      "ᇔ": 2139,
      "ᇕ": 2140,
      "ᇖ": 2141,
      "ᇗ": 2142,
      "ᇘ": 2143,
      "ᇙ": 2144,
      "ᇚ": 2145,
      "ᇛ": 2146,
      "ᇜ": 2147,
      "ᇝ": 2148,
      "ᇞ": 2149,
      "ᇟ": 2150,
      "ᇠ": 2151,
      "ᇡ": 2152,
      "ᇢ": 2153,
      "ᇣ": 2154,
      "ᇤ": 2155,
      "ᇥ": 2156,
      "ᇦ": 2157,
      "ᇧ": 2158,
      "ᇨ": 2159,
      "ᇩ": 2160,
      "ᇪ": 2161,
      "ᇫ": 2162,
      "ᇬ": 2163,
      "ᇭ": 2164,
      "ᇮ": 2165,
      "ᇯ": 2166,
      "ᇰ": 2167,
      "ᇱ": 2168,
      "ᇲ": 2169,
      "ᇳ": 2170,
      "ᇴ": 2171,
      "ᇵ": 2172,
      "ᇶ": 2173,
      "ᇷ": 2174,
      "ᇸ": 2175,
      "ᇹ": 2176,
      "ᇺ": 2177,
      "ᇻ": 2178,
      "ᇼ": 2179,
      "ᇽ": 2180,
      "ᇾ": 2181,
      "ᇿ": 2182,
      "ሀ": 2183,
      "ሁ": 2184,
      "ሂ": 2185,
      "ሃ": 2186,
      "ሄ": 2187,
      "ህ": 2188,
      "ሆ": 2189,
      "ለ": 2190,
      "ሉ": 2191,
      "ሊ": 2192,
      "ላ": 2193,
      "ሌ": 2194,
      "ል": 2195,
      "ሎ": 2196,
      "ሏ": 2197,
      "ሐ": 2198,
      "ሑ": 2199,
      "ሒ": 2200,
      "ሓ": 2201,
      "ሔ": 2202,
      "ሕ": 2203,
      "ሖ": 2204,
      "መ": 2205,
      "ሙ": 2206,
      "ሚ": 2207,
      "ማ": 2208,
      "ሜ": 2209,
      "ም": 2210,
      "ሞ": 2211,
      "ሟ": 2212,
      "ሠ": 2213,
      "ሡ": 2214,
      "ሣ": 2215,
      "ሥ": 2216,
      "ሦ": 2217,
      "ረ": 2218,
      "ሩ": 2219,
      "ሪ": 2220,
      "ራ": 2221,
      "ሬ": 2222,
      "ር": 2223,
      "ሮ": 2224,
      "ሯ": 2225,
      "ሰ": 2226,
      "ሱ": 2227,
      "ሲ": 2228,
      "ሳ": 2229,
      "ሴ": 2230,
      "ስ": 2231,
      "ሶ": 2232,
      "ሷ": 2233,
      "ሸ": 2234,
      "ሹ": 2235,
      "ሺ": 2236,
      "ሻ": 2237,
      "ሽ": 2238,
      "ሾ": 2239,
      "ሿ": 2240,
      "ቀ": 2241,
      "ቁ": 2242,
      "ቂ": 2243,
      "ቃ": 2244,
      "ቄ": 2245,
      "ቅ": 2246,
      "ቆ": 2247,
      "ቈ": 2248,
      "ቋ": 2249,
      "ቐ": 2250,
      "ቑ": 2251,
      "ቓ": 2252,
      "ቕ": 2253,
      "ቖ": 2254,
      "በ": 2255,
      "ቡ": 2256,
      "ቢ": 2257,
      "ባ": 2258,
      "ቤ": 2259,
      "ብ": 2260,
      "ቦ": 2261,
      "ቧ": 2262,
      "ቨ": 2263,
      "ቪ": 2264,
      "ቫ": 2265,
      "ተ": 2266,
      "ቱ": 2267,
      "ቲ": 2268,
      "ታ": 2269,
      "ቴ": 2270,
      "ት": 2271,
      "ቶ": 2272,
      "ቷ": 2273,
      "ቸ": 2274,
      "ቹ": 2275,
      "ቺ": 2276,
      "ቻ": 2277,
      "ቼ": 2278,
      "ች": 2279,
      "ቾ": 2280,
      "ኀ": 2281,
      "ኃ": 2282,
      "ኅ": 2283,
      "ኋ": 2284,
      "ነ": 2285,
      "ኑ": 2286,
      "ኒ": 2287,
      "ና": 2288,
      "ኔ": 2289,
      "ን": 2290,
      "ኖ": 2291,
      "ኗ": 2292,
      "ኘ": 2293,
      "ኙ": 2294,
      "ኛ": 2295,
      "ኝ": 2296,
      "ኞ": 2297,
      "አ": 2298,
      "ኡ": 2299,
      "ኢ": 2300,
      "ኣ": 2301,
      "ኤ": 2302,
      "እ": 2303,
      "ኦ": 2304,
      "ኧ": 2305,
      "ከ": 2306,
      "ኩ": 2307,
      "ኪ": 2308,
      "ካ": 2309,
      "ኬ": 2310,
      "ክ": 2311,
      "ኮ": 2312,
      "ኰ": 2313,
      "ኲ": 2314,
      "ኳ": 2315,
      "ኸ": 2316,
      "ኹ": 2317,
      "ኺ": 2318,
      "ኻ": 2319,
      "ኼ": 2320,
      "ኽ": 2321,
      "ኾ": 2322,
      "ዃ": 2323,
      "ወ": 2324,
      "ዉ": 2325,
      "ዊ": 2326,
      "ዋ": 2327,
      "ዌ": 2328,
      "ው": 2329,
      "ዎ": 2330,
      "ዐ": 2331,
      "ዑ": 2332,
      "ዒ": 2333,
      "ዓ": 2334,
      "ዔ": 2335,
      "ዕ": 2336,
      "ዖ": 2337,
      "ዘ": 2338,
      "ዙ": 2339,
      "ዚ": 2340,
      "ዛ": 2341,
      "ዜ": 2342,
      "ዝ": 2343,
      "ዞ": 2344,
      "ዟ": 2345,
      "ዠ": 2346,
      "ዢ": 2347,
      "ዣ": 2348,
      "ዤ": 2349,
      "ዥ": 2350,
      "የ": 2351,
      "ዩ": 2352,
      "ዪ": 2353,
      "ያ": 2354,
      "ዬ": 2355,
      "ይ": 2356,
      "ዮ": 2357,
      "ዯ": 2358,
      "ደ": 2359,
      "ዱ": 2360,
      "ዲ": 2361,
      "ዳ": 2362,
      "ዴ": 2363,
      "ድ": 2364,
      "ዶ": 2365,
      "ጀ": 2366,
      "ጁ": 2367,
      "ጂ": 2368,
      "ጃ": 2369,
      "ጄ": 2370,
      "ጅ": 2371,
      "ጆ": 2372,
      "ገ": 2373,
      "ጉ": 2374,
      "ጊ": 2375,
      "ጋ": 2376,
      "ጌ": 2377,
      "ግ": 2378,
      "ጎ": 2379,
      "ጐ": 2380,
      "ጒ": 2381,
      "ጓ": 2382,
      "ጔ": 2383,
      "ጕ": 2384,
      "ጙ": 2385,
      "ጝ": 2386,
      "ጠ": 2387,
      "ጡ": 2388,
      "ጢ": 2389,
      "ጣ": 2390,
      "ጤ": 2391,
      "ጥ": 2392,
      "ጦ": 2393,
      "ጧ": 2394,
      "ጨ": 2395,
      "ጪ": 2396,
      "ጫ": 2397,
      "ጬ": 2398,
      "ጭ": 2399,
      "ጮ": 2400,
      "ጯ": 2401,
      "ጰ": 2402,
      "ጲ": 2403,
      "ጳ": 2404,
      "ጴ": 2405,
      "ጵ": 2406,
      "ጸ": 2407,
      "ጹ": 2408,
      "ጺ": 2409,
      "ጻ": 2410,
      "ጼ": 2411,
      "ጽ": 2412,
      "ጾ": 2413,
      "ጿ": 2414,
      "ፀ": 2415,
      "ፁ": 2416,
      "ፂ": 2417,
      "ፃ": 2418,
      "ፄ": 2419,
      "ፅ": 2420,
      "ፈ": 2421,
      "ፉ": 2422,
      "ፊ": 2423,
      "ፋ": 2424,
      "ፌ": 2425,
      "ፍ": 2426,
      "ፎ": 2427,
      "ፏ": 2428,
      "ፐ": 2429,
      "ፒ": 2430,
      "ፓ": 2431,
      "ፔ": 2432,
      "ፕ": 2433,
      "ፖ": 2434,
      "፠": 2435,
      "፡": 2436,
      "።": 2437,
      "፣": 2438,
      "፤": 2439,
      "፥": 2440,
      "፦": 2441,
      "፧": 2442,
      "፨": 2443,
      "፩": 2444,
      "፪": 2445,
      "፫": 2446,
      "፬": 2447,
      "፭": 2448,
      "፮": 2449,
      "፯": 2450,
      "፰": 2451,
      "፱": 2452,
      "፲": 2453,
      "፳": 2454,
      "፴": 2455,
      "፵": 2456,
      "፶": 2457,
      "፷": 2458,
      "፸": 2459,
      "፹": 2460,
      "፺": 2461,
      "፻": 2462,
      "፼": 2463,
      "ᏸ": 2464,
      "ᏹ": 2465,
      "ᏺ": 2466,
      "ᏻ": 2467,
      "ᏼ": 2468,
      "ᏽ": 2469,
      "ᐁ": 2470,
      "ᐂ": 2471,
      "ᐃ": 2472,
      "ᐄ": 2473,
      "ᐅ": 2474,
      "ᐆ": 2475,
      "ᐇ": 2476,
      "ᐈ": 2477,
      "ᐉ": 2478,
      "ᐊ": 2479,
      "ᐋ": 2480,
      "ᐌ": 2481,
      "ᐍ": 2482,
      "ᐎ": 2483,
      "ᐏ": 2484,
      "ᐐ": 2485,
      "ᐑ": 2486,
      "ᐒ": 2487,
      "ᐓ": 2488,
      "ᐔ": 2489,
      "ᐕ": 2490,
      "ᐖ": 2491,
      "ᐗ": 2492,
      "ᐘ": 2493,
      "ᐙ": 2494,
      "ᐚ": 2495,
      "ᐛ": 2496,
      "ᐜ": 2497,
      "ᐝ": 2498,
      "ᐞ": 2499,
      "ᐟ": 2500,
      "ᐠ": 2501,
      "ᐡ": 2502,
      "ᐢ": 2503,
      "ᐣ": 2504,
      "ᐤ": 2505,
      "ᐥ": 2506,
      "ᐦ": 2507,
      "ᐧ": 2508,
      "ᐨ": 2509,
      "ᐩ": 2510,
      "ᐪ": 2511,
      "ᐫ": 2512,
      "ᐬ": 2513,
      "ᐭ": 2514,
      "ᐮ": 2515,
      "ᐯ": 2516,
      "ᐰ": 2517,
      "ᐱ": 2518,
      "ᐲ": 2519,
      "ᐳ": 2520,
      "ᐴ": 2521,
      "ᐵ": 2522,
      "ᐶ": 2523,
      "ᐷ": 2524,
      "ᐸ": 2525,
      "ᐹ": 2526,
      "ᐺ": 2527,
      "ᐻ": 2528,
      "ᐼ": 2529,
      "ᐽ": 2530,
      "ᐾ": 2531,
      "ᐿ": 2532,
      "ᑀ": 2533,
      "ᑁ": 2534,
      "ᑂ": 2535,
      "ᑃ": 2536,
      "ᑄ": 2537,
      "ᑅ": 2538,
      "ᑆ": 2539,
      "ᑇ": 2540,
      "ᑈ": 2541,
      "ᑉ": 2542,
      "ᑊ": 2543,
      "ᑋ": 2544,
      "ᑌ": 2545,
      "ᑍ": 2546,
      "ᑎ": 2547,
      "ᑏ": 2548,
      "ᑐ": 2549,
      "ᑑ": 2550,
      "ᑕ": 2551,
      "ᑖ": 2552,
      "ᑗ": 2553,
      "ᑘ": 2554,
      "ᑝ": 2555,
      "ᑥ": 2556,
      "ᑦ": 2557,
      "ᑧ": 2558,
      "ᑨ": 2559,
      "ᑩ": 2560,
      "ᑪ": 2561,
      "ᑫ": 2562,
      "ᑬ": 2563,
      "ᑭ": 2564,
      "ᑮ": 2565,
      "ᑯ": 2566,
      "ᑰ": 2567,
      "ᑲ": 2568,
      "ᑳ": 2569,
      "ᑴ": 2570,
      "ᑾ": 2571,
      "ᑿ": 2572,
      "ᒁ": 2573,
      "ᒂ": 2574,
      "ᒃ": 2575,
      "ᒄ": 2576,
      "ᒅ": 2577,
      "ᒆ": 2578,
      "ᒇ": 2579,
      "ᒈ": 2580,
      "ᒉ": 2581,
      "ᒊ": 2582,
      "ᒋ": 2583,
      "ᒌ": 2584,
      "ᒍ": 2585,
      "ᒐ": 2586,
      "ᒑ": 2587,
      "ᒠ": 2588,
      "ᒡ": 2589,
      "ᒢ": 2590,
      "ᒣ": 2591,
      "ᒤ": 2592,
      "ᒥ": 2593,
      "ᒦ": 2594,
      "ᒧ": 2595,
      "ᒨ": 2596,
      "ᒪ": 2597,
      "ᒫ": 2598,
      "ᒶ": 2599,
      "ᒷ": 2600,
      "ᒺ": 2601,
      "ᒻ": 2602,
      "ᒼ": 2603,
      "ᒽ": 2604,
      "ᒾ": 2605,
      "ᓀ": 2606,
      "ᓁ": 2607,
      "ᓂ": 2608,
      "ᓃ": 2609,
      "ᓄ": 2610,
      "ᓅ": 2611,
      "ᓇ": 2612,
      "ᓈ": 2613,
      "ᓏ": 2614,
      "ᓐ": 2615,
      "ᓑ": 2616,
      "ᓒ": 2617,
      "ᓓ": 2618,
      "ᓔ": 2619,
      "ᓕ": 2620,
      "ᓖ": 2621,
      "ᓗ": 2622,
      "ᓘ": 2623,
      "ᓚ": 2624,
      "ᓛ": 2625,
      "ᓪ": 2626,
      "ᓫ": 2627,
      "ᓬ": 2628,
      "ᓭ": 2629,
      "ᓮ": 2630,
      "ᓯ": 2631,
      "ᓰ": 2632,
      "ᓱ": 2633,
      "ᓲ": 2634,
      "ᓴ": 2635,
      "ᓵ": 2636,
      "ᔄ": 2637,
      "ᔅ": 2638,
      "ᔆ": 2639,
      "ᔇ": 2640,
      "ᔈ": 2641,
      "ᔉ": 2642,
      "ᔊ": 2643,
      "ᔋ": 2644,
      "ᔌ": 2645,
      "ᔍ": 2646,
      "ᔎ": 2647,
      "ᔏ": 2648,
      "ᔐ": 2649,
      "ᔑ": 2650,
      "ᔓ": 2651,
      "ᔕ": 2652,
      "ᔥ": 2653,
      "ᔦ": 2654,
      "ᔧ": 2655,
      "ᔨ": 2656,
      "ᔩ": 2657,
      "ᔪ": 2658,
      "ᔫ": 2659,
      "ᔭ": 2660,
      "ᔮ": 2661,
      "ᔺ": 2662,
      "ᔽ": 2663,
      "ᔾ": 2664,
      "ᔿ": 2665,
      "ᕀ": 2666,
      "ᕁ": 2667,
      "ᕂ": 2668,
      "ᕃ": 2669,
      "ᕄ": 2670,
      "ᕅ": 2671,
      "ᕆ": 2672,
      "ᕇ": 2673,
      "ᕈ": 2674,
      "ᕊ": 2675,
      "ᕋ": 2676,
      "ᕌ": 2677,
      "ᕍ": 2678,
      "ᕐ": 2679,
      "ᕑ": 2680,
      "ᕒ": 2681,
      "ᕓ": 2682,
      "ᕔ": 2683,
      "ᕕ": 2684,
      "ᕖ": 2685,
      "ᕗ": 2686,
      "ᕘ": 2687,
      "ᕙ": 2688,
      "ᕚ": 2689,
      "ᕛ": 2690,
      "ᕝ": 2691,
      "ᕞ": 2692,
      "ᕠ": 2693,
      "ᕤ": 2694,
      "ᕦ": 2695,
      "ᕪ": 2696,
      "ᕬ": 2697,
      "ᕮ": 2698,
      "ᕯ": 2699,
      "ᕲ": 2700,
      "ᕳ": 2701,
      "ᕻ": 2702,
      "ᕼ": 2703,
      "ᕽ": 2704,
      "ᕿ": 2705,
      "ᖀ": 2706,
      "ᖁ": 2707,
      "ᖂ": 2708,
      "ᖃ": 2709,
      "ᖄ": 2710,
      "ᖅ": 2711,
      "ᖆ": 2712,
      "ᖇ": 2713,
      "ᖉ": 2714,
      "ᖊ": 2715,
      "ᖋ": 2716,
      "ᖌ": 2717,
      "ᖍ": 2718,
      "ᖎ": 2719,
      "ᖏ": 2720,
      "ᖐ": 2721,
      "ᖑ": 2722,
      "ᖒ": 2723,
      "ᖓ": 2724,
      "ᖔ": 2725,
      "ᖕ": 2726,
      "ᖖ": 2727,
      "ᖚ": 2728,
      "ᖟ": 2729,
      "ᖠ": 2730,
      "ᖢ": 2731,
      "ᖤ": 2732,
      "ᖦ": 2733,
      "ᖨ": 2734,
      "ᖩ": 2735,
      "ᖪ": 2736,
      "ᖫ": 2737,
      "ᖬ": 2738,
      "ᖭ": 2739,
      "ᖮ": 2740,
      "ᖲ": 2741,
      "ᖳ": 2742,
      "ᖹ": 2743,
      "ᖻ": 2744,
      "ᖽ": 2745,
      "ᖾ": 2746,
      "ᖿ": 2747,
      "ᗂ": 2748,
      "ᗇ": 2749,
      "ᗈ": 2750,
      "ᗉ": 2751,
      "ᗒ": 2752,
      "ᗔ": 2753,
      "ᗕ": 2754,
      "ᗗ": 2755,
      "ᗘ": 2756,
      "ᗙ": 2757,
      "ᗛ": 2758,
      "ᗜ": 2759,
      "ᗟ": 2760,
      "ᗠ": 2761,
      "ᗡ": 2762,
      "ᗥ": 2763,
      "ᗧ": 2764,
      "ᗩ": 2765,
      "ᗪ": 2766,
      "ᗫ": 2767,
      "ᗮ": 2768,
      "ᗯ": 2769,
      "ᗰ": 2770,
      "ᗱ": 2771,
      "ᗴ": 2772,
      "ᗷ": 2773,
      "ᗸ": 2774,
      "ᗺ": 2775,
      "ᗽ": 2776,
      "ᘀ": 2777,
      "ᘁ": 2778,
      "ᘅ": 2779,
      "ᘇ": 2780,
      "ᘉ": 2781,
      "ᘏ": 2782,
      "ᘐ": 2783,
      "ᘔ": 2784,
      "ᘕ": 2785,
      "ᘖ": 2786,
      "ᘚ": 2787,
      "ᘛ": 2788,
      "ᘝ": 2789,
      "ᘦ": 2790,
      "ᘧ": 2791,
      "ᘨ": 2792,
      "ᘫ": 2793,
      "ᘬ": 2794,
      "ᘼ": 2795,
      "ᙆ": 2796,
      "ᙇ": 2797,
      "ᙉ": 2798,
      "ᙐ": 2799,
      "ᙘ": 2800,
      "ᙚ": 2801,
      "ᙠ": 2802,
      "ᙢ": 2803,
      "ᙣ": 2804,
      "ᙨ": 2805,
      "᙭": 2806,
      "᙮": 2807,
      "ᙯ": 2808,
      "ᙰ": 2809,
      "ᙱ": 2810,
      "ᙲ": 2811,
      "ᙳ": 2812,
      "ᙴ": 2813,
      "ᙵ": 2814,
      "ᙶ": 2815,
      "ᙾ": 2816,
      "ᙿ": 2817,
      "ᚁ": 2818,
      "ᚂ": 2819,
      "ᚃ": 2820,
      "ᚄ": 2821,
      "ᚅ": 2822,
      "ᚆ": 2823,
      "ᚇ": 2824,
      "ᚈ": 2825,
      "ᚉ": 2826,
      "ᚊ": 2827,
      "ᚋ": 2828,
      "ᚌ": 2829,
      "ᚍ": 2830,
      "ᚎ": 2831,
      "ᚏ": 2832,
      "ᚐ": 2833,
      "ᚑ": 2834,
      "ᚒ": 2835,
      "ᚓ": 2836,
      "ᚔ": 2837,
      "ᚕ": 2838,
      "ᚖ": 2839,
      "ᚗ": 2840,
